[
  {
    "title": "Dev Commissie",
    "imgUrl": "/assets/images/devcom.jpg",
    "description": "Als ICT studievereniging beheren we natuurlijk onze eigen website en server, deze hebben maandelijks onderhouden nodig om up to date te blijven.\n\nWil je graag wat extra uitdaging en kennis opsteken? Dan is dit misschien iets voor jou!"
  },
  {
    "title": "Inclusiviteits Commissie",
    "imgUrl": "/assets/images/inclusiviteit.webp",
    "description": "Als vereniging willen wij graag dat iedereen zich welkom voelt, en dat iedereen zichzelf kan zijn. Om dit te kunnen waarborgen hebben wij een inclusiviteits commissie opgericht.\n\nWil jij je graag inzetten voor een inclusieve vereniging? Meld je dan aan!"
  },
  {
    "title": "Kas Commissie",
    "imgUrl": "/assets/images/kascom.jpg",
    "description": "Ben je goed met geld, stuur je al een tikkie voor een kopje koffie of wil je er graag meer over leren. Dan is de Kascommissie misschien iets voor jou!"
  },
  {
    "title": "Introductie Commissie",
    "imgUrl": "/assets/introkamp/1.jpg",
    "description": "Voor alle eerstejaars organiseren wij de voor het begin van het jaar een introductiekamp, waar wij samen met een aantal oudere jaars een gezellig week(end) organiseren.\n\nHeb je leuke ideeen of activiteiten, meld je aan en versterk deze commissie!"
  },
  {
    "title": "Promotie Commissie",
    "imgUrl": "/assets/images/fotoOff.jpg",
    "description": "Zijn dingen zoals designs en Figma/Illustrator jou zeker niet onbekend, en wil je graag de vereniging ondersteunen bij het maken van promotie en fotomateriaal? meld je dan aan voor deze comissie!"
  },
  {
    "title": "Activiteiten Commissie",
    "imgUrl": "/assets/images/bowlen.jpg",
    "description": "Gedurende het jaar worden er door de ActieCom activiteiten geregeld zoals o.a. borrels en sportieve activiteiten.\n\nZou jij graag naast je studie extra leuke activiteiten willen organiseren? Meld je dan vooral aan!"
  },
  {
    "title": "Reis Commissie",
    "imgUrl": "/assets/images/reiscom.jpg",
    "description": "Elk jaar organiseren wij reizen naar beurzen en of activiteiten in het buitenland. Hier is het natuurlijk noodazakelijk om een hoop dingen te regelen.\n\nHeb jij het gevoel dat je je hier voor gemaakt bent? Meld je dan vooral aan!"
  }
]
