{
  "title": "Indicium - ICT Studievereniging",
  "description": "Wij zijn dé studievereniging voor HBO-ICT van Hogeschool Utrecht.",
  "pages": [
    {
      "render": false,
      "slug": "",
      "title": "Indicium - ICT Studievereniging",
      "description": "Wij zijn dé studievereniging voor HBO-ICT van Hogeschool Utrecht",
      "content": [
        {
          "title": "Over Indicium",
          "description": "Wij zijn dé studievereniging voor HBO-ICT van Hogeschool Utrecht. We organiseren het hele jaar door activiteiten zoals bedrijfsbezoeken, kroegcolleges, gastcolleges, lunchlezingen en nog veel meer over allerlei verschillende onderwerpen. We organiseren natuurlijk ook activiteiten voor gezelligheid! Kom eens langs op onze borrels, LAN-party's of bij iets anders!",
          "type": "text-center"
        },
        {
          "title": "Lid zijn is meedoen!",
          "description": "Een hoop activiteiten organiseren we voor iedereen, maar als lid krijg je natuurlijk veel meer voordelen! Je krijgt dan korting bij activiteiten of je wordt uitgenodigd voor activiteiten die exclusief voor leden zijn. Ook kunnen we je helpen met het zoeken van een stage en kan je er altijd terecht als je ergens niet uitkomt. Dus meld je aan als lid!",
          "type": "text-center",
          "button": {
            "text": "Direct Inschrijven",
            "url": "https://leden.conscribo.nl/svIndicium/aanmeldenlidmaatschap"
          }
        },
        {
          "title": "Commissies?",
          "description": "Lijkt je het leuk om de vereniging te helpen door het organiseren van activiteiten zoals borrels, feestjes, gastcolleges, lunchlezingen, reizen? Of wil je je programmeerskills verbeteren? Neem eens een kijkje bij onze commissies. Deze bestaan uit enthousiaste leden die helpen om de vereniging draaiende te houden. Wil je meer informatie of wil je weten wat voor commissies er allemaal zijn? Kijk dan op onze commissie pagina",
          "type": "text-center",
          "button": {
            "text": "Meer weten",
            "url": "/over-indicium"
          }
        },
        {
          "title": "extra",
          "description": "lipsum",
          "type": "text-center"
        }
      ]
    },
    {
      "render": true,
      "slug": "merchandise",
      "title": "Merchandise",
      "content": [
        {
          "type": "image",
          "imgUrl": "/images/merch.png"
        },
        {
          "title": "Merchandise",
          "description": "Wil jij ook zo'n fancy hoodie? Of heb je liever een trui of shirt? Dat kan, voor meer informatie klik hieronder!",
          "type": "text-center",
          "button": {
            "text": "Meer informatie",
            "url": "https://forms.gle/awx8SQpjLycPWybv6",
            "id": "merchandise_button"
          }
        }
      ]
    },
    {
      "render": true,
      "slug": "bestuur-worden",
      "title": "Bestuur worden",
      "content": [
        {
          "title": "Bestuur worden",
          "description": "Het bestuur is het meest actieve orgaan van de vereniging. Het bestuur is de groep leden die er onder andere voor zorgt dat de commissies allemaal doen wat ze moeten doen, ervoor zorgen dat er genoeg activiteiten plaatsvinden en regelt een hoop andere dingen achter de schermen. Het is een drukke taak die wel te doen is naast een jaar studeren, maar wel van je vraagt om goed te plannen.",
          "type": "text-left"
        },
        {
          "description": "Je bent altijd een heel collegejaar bestuur. Je start dus aan het begin van het collegejaar en draagt je taak aan het einde weer over. Studenten die op stage zijn of aan het afstuderen zijn hebben uit ervaring niet genoeg tijd voor een bestuursjaar. En omdat eerstejaars nog niet studeren aan de HU wanneer er een nieuw bestuur wordt gevormd, zitten die ook bijna nooit in het bestuur. De besturen bij Indicium bestaan dus voornamelijk uit tweedejaars.",
          "type": "text-left"
        },
        {
          "description": "Er is wel een andere optie: de minor Leiderschap. Deze minor is gemaakt voor studentbestuurders die graag een jaar bestuur willen doen en daarvoor hun studie (deels) aan de kant willen zetten. Deze minor duurt een jaar en levert je net als de meeste minors 30 EC (studiepunten) op. Als je verder geen studievertraging oploopt, kun je dus in 4,5 jaar je diploma halen in plaats van 4 jaar. De minor Leiderschap kun je ook een hoop van leren naast je bestuursjaar.",
          "type": "text-left",
          "button": {
            "text": "Lees meer over de minor leiderschap",
            "url": "https://minorleiderschap.nl/"
          }
        },
        {
          "title": "Wat heb je eraan?",
          "description": "Ontmoet andere bestuurders\nHet is ook een taak waarin je een hele hoop enthousiaste, ambitieuze bestuurders van andere verenigingen ontmoet. Deze mensen zitten net als jij in het bestuur van hun eigen vereniging en staan dus op het punt om dezelfde soort problemen tegen te komen in hun bestuursjaar. Een nuttige brainstormsessie of een gezellige borrel is dus ook altijd mogelijk met deze mensen. Ook wordt je uitgenodigd voor een hoop borrels en activiteiten van andere verenigingen gedurende een bestuursjaar! \n",
          "type": "text-left"
        },
        {
          "description": "Versterk je CV\nEen jaar bestuur staat enorm goed op je CV. Bedrijven zijn erg happig op mensen die tijdens hun studententijd een jaar bestuurder zijn geweest van een vereniging. Ze weten dan dat je kunt samenwerken en verantwoordelijkheid kunt dragen.",
          "type": "text-left"
        },
        {
          "description": "Je leert een hoop!\nJe leert echt een hoop van een bestuursjaar! Een jaar lang samenwerken met dezelfde mensen zorgt ervoor dat je goed leert samenwerken. In dat jaar heb je ook veel contact met mensen buiten je bestuur en vereniging, waardoor je communicatieve vaardigheden een boost krijgen. En je bent een van de laatste personen die de kwaliteit van de vereniging kan waarborgen, waardoor je een sterk verantwoordelijkheidsgevoel opbouwt. \nVerder zijn er natuurlijk nog vaardigheden die per bestuursrol uniek zijn. Als penningmeester zul je bijvoorbeeld leren financiële verantwoordelijkheid te dragen voor een organisatie groter dan jijzelf. Als secretaris zullen je administratieve vaardigheden sterk verbeteren. En als voorzitter leer je een bepaalde vorm van leiderschap waar je de rest van je leven een hoop aan zult hebben. \n",
          "type": "text-left"
        },
        {
          "description": "Geef jouw draai aan de vereniging\nAls bestuurder ben je ook verantwoordelijk voor de vereniging weer een jaar vooruit helpen. Daar kun je natuurlijk je eigen draai aan geven. De vereniging wordt een stuk unieker met elke bestuurder, jij kan daar ook aan bijdragen. \n",
          "type": "text-left"
        },
        {
          "title": "Is het niet te hoog gegrepen? ",
          "description": "Zoals hierboven al verteld werd: alle bestuurders zijn ook gewoon studenten. Ze studeren gewoon aan de HU, volgen hun eigen lessen en maken net als andere studenten tentamens en projecten. Het is dus niet iets dat alleen voor hele specifieke mensen is, iedereen kan bestuur worden. Als het je leuk lijkt maar je toch nog twijfelt, vul dan gewoon het interesseformulier onderaan deze pagina in! Dan kun je een keer een van de huidige bestuurders vragen over hoe hun bestuursjaar gaat. ",
          "type": "text-left"
        },
        {
          "title": "Een half bestuursjaar is niet mogelijk",
          "description": "Een half bestuursjaar doen is eigenlijk niet mogelijk. De redenen hiervoor zijn natuurlijk duidelijk: je taken moeten halverwege het collegejaar worden overgedragen, de rest van het bestuur moet deze taken ineens overnemen of iemand inwerken die ze overneemt terwijl ze ook nog de vereniging draaiende moeten houden en het is natuurlijk helemaal niet leuk voor de overige bestuurders als een medebestuurder hun verlaat. Daarnaast kun je als bestuurder in een half jaar niet tot volle kracht stijgen, een bestuurder die een jaar lang blijft bestuur doet kan veel meer voor de vereniging betekenen. ",
          "type": "text-left"
        },
        {
          "title": "Bestuurder worden?",
          "description": "Klik dan op de link hieronder en vul het formulier in, dan neemt iemand van het huidige bestuur contact met je op. Je moet inloggen met je Google-account. ",
          "type": "text-left",
          "button": {
            "text": "Solliciteer",
            "url": "https://forms.gle/H8FsEqmu8FgCaDwRA"
          }
        },
        {
          "description": "Kan of wil je niet inloggen met je Google-account, maar wil je wel solliciteren? Stuur dan een mail naar sollicitatie@indicium.hu (of klik op de knop hieronder) met de volgende gegevens: naam, e-mailadres, telefoonnummer, afstudeerrichting (BIM, TI, Open-ICT, SD, CSC, AI), motivatiebrief & CV.",
          "type": "text-left"
        }
      ]
    },
    {
      "render": true,
      "slug": "studieboeken",
      "title": "Studieboeken",
      "content": [
        {
          "title": "Studieboeken",
          "description": "Je kan via Indicium studieboeken kopen bij StudyStore met 5-12% korting! Klik op onderstaande knop en selecteer SV Indicium.",
          "type": "text-center",
          "button": {
            "text": "Meer informatie",
            "url": "https://oshu.itdepartment.nl/",
            "id": "studystore_button"
          }
        }
      ]
    },
    {
      "render": true,
      "slug": "over-indicium",
      "title": "Over Indicium",
      "content": [
        {
          "title": "Over Indicium",
          "description": "Indicium is een studievereniging van HBO-ICT-studenten die studeren aan de Hogeschool Utrecht. Deze hele vereniging wordt draaiende gehouden door deze studenten! ",
          "type": "text-center"
        },
        {
          "title": "Het bestuur",
          "description": "In bestuursjaar 2021-2022 hebben we een vierkoppig bestuur. Na hard werken aan het begin van het jaar is er een bestuur gevormd, dat natuurlijk uit alleen maar HBO-ICT-studenten bestaat.",
          "type": "text-left",
          "button": {
            "text": "Meer weten",
            "url": "/bestuur"
          }
        },
        {
          "title": "Commissies",
          "type": "text-left",
          "description": "De verschillende activiteiten en acties worden geregeld door commissies. Dit zijn groepjes met actieve leden die graag mee willen helpen met Indicium. Je bent vaak ongeveer 1 of 2 uur per week kwijt aan een commissie, en het staat ook nog een goed op je cv! Wij houden van commissieleden, daarom worden ze uitgenodigd voor exclusieve borrels, leuke uitjes en genieten ze nog meer voordelen, zoals commissiekleding!"
        },
        {
          "subTitle": "Activiteitencommissie",
          "description": "De activiteitencommissie houd zich bezig met het organiseren van de informele activiteiten van Indicium. Ze organiseren bijvoorbeeld borrels, reizen, bowlen of karten. Verbeter je organisatievaardigheden en kom bij de actiecom!",
          "type": "text-left",
          "card": true,
          "textLink": {
            "text": "Meld je aan!",
            "url": "https://forms.gle/eHKe6KNVtnEUMNeDA"
          }
        },
        {
          "subTitle": "Gamescom",
          "description": "De gamescom beheert de game servers van Indicium en organiseert game gerelateerde activiteiten. Hierbij kan je denken aan game nights of een LAN-party.",
          "type": "text-left",
          "card": true,
          "textLink": {
            "text": "Meld je aan!",
            "url": "https://forms.gle/fksEX4AYJrJRqtMN6"
          }
        },
        {
          "subTitle": "Devcommissie",
          "description": "De studievereniging heeft verschillende software in beheer om het werk makkelijker te maken, denk hierbij aan de ledenadministratie, een vacaturebank of de website. Bij de devcommissie ga je proberen je programmeerskills naar een hoger level te brengen door adviezen van meerderejaars en interessante (nieuwe) technieken.",
          "type": "text-left",
          "card": true,
          "textLink": {
            "text": "Meld je aan!",
            "url": "https://forms.gle/h2kw4gUAwwu8gb3p6"
          }
        },
        {
          "subTitle": "Educatiecommissie",
          "description": "De educatiecommissie is verantwoordelijk voor alle gastcolleges, bedrijfsbezoeken, lunchlezingen en andere educatieve activiteiten. Ze nodigen interessante gastsprekers uit die je meer kunnen vertellen dan je opleiding je aanbied. Kom eens een keer kijken bij een van onze gastcolleges!",
          "type": "text-left",
          "card": true,
          "textLink": {
            "text": "Meld je aan!",
            "url": "https://forms.gle/LS4iwMA1mkDH87Hu7"
          }
        },
        {
          "subTitle": "Introcommissie",
          "description": "Aan het begin van elk schooljaar organiseert Indicium een introductiekamp voor de nieuwe eerstejaars ICT studenten. Hier moeten de nodige voorbereidingen voor worden getroffen, zoals contact met sponsoren, activiteiten regelen en andere zaken. Lijkt het jou leuk om een supertof kamp op poten te zetten? Meld je dan aan! Het kamp wordt meestal gehouden in een van de laatste twee weken van de zomervakantie.",
          "type": "text-left",
          "card": true,
          "textLink": {
            "text": "Meld je aan!",
            "url": "https://forms.gle/uJN2XJogRLcsT3zVA"
          }
        },
        {
          "description": "Heb je wel interesse om je steentje bij te dragen, maar weet je niet of het iets voor je is? Stuur dan een mailtje naar <a href=\"mailto:bestuur@indicium.hu\">bestuur@indicium.hu</a>!",
          "type": "text-left"
        }
      ]
    },
    {
      "render": true,
      "slug": "introkamp",
      "title": "Introdag",
      "content": [
        {
          "title": "Introdag",
          "description": "Elk jaar organiseert de studievereniging een introkamp voor alle nieuwe HBO-ICT studenten aan de Hogeschool Utrecht. Echter, door de coronamaatregelen zijn we genoodzaakt om dit kamp dit jaar tot 1 dag te beperken. We zullen ons best doen om er een supertoffe dag van te maken.",
          "type": "text-center",
          "button": {
            "text": "Aanmelden",
            "url": "https://forms.office.com/r/XSH5AdzXPi"
          }
        },
        {
          "title": "Leer elkaar kennen",
          "description": "Op de introdag leer je je medestudenten kennen op een gezellige manier aan de hand van leuke activiteiten, zodat je je opleiding direct begint met nieuwe vrienden en kennissen! Op de introdag maak je ook kennis met meerderejaars die alle vragen over de opleiding kan beantwoorden.",
          "type": "image-right",
          "imgUrl": "/introkamp/1.jpg"
        },
        {
          "title": "Leer Indicium kennen",
          "description": "Indicium is een studievereniging gericht op het verbinden van studenten met studenten, en het verbinden van studenten met bedrijven. Wij organiseren gezellige activiteiten, zoals bowlen of karten, maar we organiseren ook educatieve activiteiten zoals gastcolleges, excursies naar conferenties en workshops.",
          "type": "image-left",
          "imgUrl": "/introkamp/2.jpg"
        },
        {
          "title": "Geen verplichtingen",
          "description": "Studieverenigingen doen niet aan ontgroeningen. Wij dus ook niet! Je bent tot niks verplicht en zo creeëren we gezelligheid zonder verplichtingen!",
          "type": "image-right",
          "imgUrl": "/introkamp/3.jpg"
        },
        {
          "title": "",
          "description": "Kom jij volgend jaar HBO-ICT studeren bij de Hogeschool Utrecht? Meld je aan voor de introdag voor de beste start van je studie! Het formulier sluit 18 augustus, dus wees er snel bij!",
          "type": "text-center",
          "button": {
            "text": "Aanmelden",
            "url": "https://forms.office.com/r/XSH5AdzXPi"
          }
        }
      ]
    },
    {
      "render": true,
      "slug": "info-voor-eerstejaars",
      "title": "Informatie voor nieuwe studenten",
      "content": [
        {
          "title": "Informatie voor nieuwe studenten",
          "type": "text-center",
          "description": "Leuk dat je HBO-ICT bij ons komt studeren! Op deze pagina zie je wat Indicium voor jou kan betekenen en waarom je lid moet worden. Ook staat er informatie over onze intro, die dit jaar anders is dan normaal! Ben je nu al overtuigd om lid te worden? Klik dan op de knop hieronder.",
          "button": {
            "text": "Lid worden",
            "url": "https://leden.conscribo.nl/svIndicium/aanmeldenlidmaatschap"
          }
        },
        {
          "subTitle": "Buddyprogramma",
          "type": "text-left",
          "description": "Heb je vragen over de studie of de stof? Of zoek je contact met nieuwe mensen? Schrijf je in voor het buddy programma! Je wordt gekoppeld aan een meerderejaars, waar je alle vragen over je studie, de studievereniging en de HU kan stellen! Meer informatie over dit buddyprogramma zal hier te vinden zijn. Dus houd deze pagina in de gaten"
        },
        {
          "subTitle": "Introdag",
          "type": "text-left",
          "description": "Leer je nieuwe medestudenten kennen doormiddel van een supertoffe introdag! Ook leer je Utrecht en ouderejaars kennen. Zo kan je je studie goed beginnen.",
          "button": {
            "text": "Meld je aan",
            "url": "/introkamp"
          }
        },
        {
          "title": "",
          "subTitle": "Wat is Indicium?",
          "type": "text-left",
          "description": "Indicium is de studievereniging voor HBO-ICT studenten aan de Hogeschool Utrecht. Wij proberen studenten bij elkaar te brengen om zo een leuke studententijd te creëren."
        },
        {
          "title": "",
          "subTitle": "Activiteiten",
          "type": "image-right",
          "description": "Wij organiseren onder andere informele activiteiten zoals karten, bowlen, LAN-parties of feesten.",
          "imgUrl": "/images/bowlen.jpg"
        },
        {
          "title": "",
          "subTitle": "Educatieve activiteiten",
          "type": "image-right",
          "description": "Naast informele activiteiten worden er ook educatieve activiteiten georganiseerd, zoals gastcolleges of workshops.",
          "imgUrl": "/images/gastcollege.jpg"
        },
        {
          "title": "",
          "subTitle": "Reizen",
          "type": "image-right",
          "description": "Vorig jaar zijn we naar Polen en naar Begië geweest om ICT conferenties bij te wonen. Aankomend jaar wordt het nog afwachten of ze doorgaan vanwege het coronavirus.",
          "imgUrl": "/images/brussel.jpg"
        },
        {
          "subTitle": "Korting op studieboeken",
          "type": "text-left",
          "description": "Als lid van Indicium krijg je 5-12% korting op je studieboeken! Voor meer informatie klik je op de knop hieronder.",
          "button": {
            "text": "Meer informatie",
            "url": "https://indicium.hu/studieboeken?utm_source=eerstejaars&utm_medium=website&utm_campaign=studieboeken"
          }
        },
        {
          "subTitle": "Lid worden",
          "type": "text-center",
          "description": "Dus wil je lid worden van Indicium? Dat kan voor maar €15! Je zit nergens aan vast, niks moet, alles mag! Inschrijven doe je via onderstaande knop.",
          "button": {
            "text": "Lid worden",
            "url": "https://leden.conscribo.nl/svIndicium/aanmeldenlidmaatschap"
          }
        },
        {
          "subTitle": "Vragen?",
          "type": "text-center",
          "description": "Mocht je nog vragen hebben, dan kan je die sturen naar bestuur@indicium.hu."
        }
      ]
    },
    {
      "render": true,
      "slug": "buddyprogramma",
      "title": "Buddyprogramma",
      "content": [
        {
          "title": "Buddyprogramma",
          "type": "text-center",
          "description": "Dit jaar ga je waarschijnlijk veel thuiswerken, hierdoor kom je met minder mensen in contact. Daarom introduceren wij het buddy programma! Wij koppelen je aan een meerderejaars waar jij vragen aan kan stellen over de studie, de studievereniging en de HU. Het is gratis en je zit nergens aan vast! Klik op de knop hieronder om je aan te melden.",
          "button": {
            "text": "Aanmelden",
            "url": "https://forms.gle/N9CrvUYSYFR71pqq9"
          }
        }
      ]
    },
    {
      "render": true,
      "slug": "partners",
      "title": "Partners",
      "content": [
        {
          "title": "MoneyMonk",
          "description": "",
          "imgUrl": "/partners/moneymonk-logo.png",
          "type": "image-left",
          "button": {
            "text": "Bezoek website",
            "url": "https://www.moneymonk.nl/"
          }
        },
        {
          "title": "Axians Integrated Solutions",
          "description": "Wat wij doen? We optimaliseren de bedrijfskritische informatievoorziening door het ontsluiten, bouwen en beheren van API’s. Wij leggen dwarsverbanden tussen systemen en apparaten, om zo (keten)data te verrijken en te visualiseren o.b.v. de technologieën van Red Hat en Microsoft Azure. In afstemming met onze klanten werken wij bij voorkeur agile en omarmen wij de open source gedachte.Je komt terecht in een team met ca.40 medewerkers, waarin zowel JAVA ontwikkelaars, .Net ontwikkelaars en Mendix ontwikkelaars(Mendix is een rapid application platform) werken.We werken met elkaar samen aan verschillende leuke projecten, bijvoorbeeld bij Landal GreenParks en CenterParcs.Hier zijn we bezig met home automation: als de gast in het vakantiehuisje aankomt, dan is het huisje van tevoren al opgewarmd(het tempatuursysteem wordt dus gekoppeld aan het planningssysteem).We werken aan een systeem dat facturen opstelt voor betaling naar de eigenaar / verhuurder van de huisjes;hier wordt data opgehaald uit een ander systeem van Landal, waarbij er een aantal berekeningen wordt uitgevoerd op basis van een lijst functionele regels bij CenterParcs wordt er gewerkt aan een applicatie om de data van verschillende losse applicaties centraal te kunnen beheren en inzien.",
          "imgUrl": "/partners/axians-logo.png",
          "type": "image-right",
          "button": {
            "text": "Bezoek website",
            "url": "https://www.axians.nl/integrated-solutions/"
          }
        },
        {
          "title": "Sue B.V.",
          "description": "Sue is met ruim honderd IT-specialisten het grootste IT-consultancybedrijf op het gebied van Unix, Linux en open source. Al meer dan twintig jaar bieden wij top-200 bedrijven en MKB’s in Nederland deskundige assistentie bij het beheer van hun IT-infrastructuur en bedrijfsapplicaties, denk hierbij o.a. aan system management & integration, cloud, automation, networking, security, containers en configuration management. Sue kenmerkt zich door een informele en ambitieuze sfeer, veel gezellige activiteiten en volop ruimte voor jouw persoonlijke ontwikkeling. We hebben een fietsclub, fotowedstrijden, bootcamps en pubquizzen. Wekelijks zijn er trainingen, workshops en meetups over zowel technische vaardigheden (denk aan Red Hat System Administration) als professionele vaardigheden (denk aan Adviseren als Expert). Nergens anders bouw je je cv zo goed op als bij Sue!",
          "imgUrl": "/partners/sue.png",
          "type": "image-left",
          "button": {
            "text": "Bezoek website",
            "url": "https://sue.nl/"
          }
        },
        {
          "title": "Cegeka",
          "description": "Onze missie\nWij zijn een familiebedrijf dat IT-oplossingen levert op basis van vakmanschap. We staan dicht bij onze klanten.\n\nWij helpen organisaties om een efficiënte en gepersonaliseerde ervaring te creëren voor hun klanten, consumenten en burgers.\n\nOnze ambitie is om uit te groeien tot de Europese orchestrator op het gebied van digitale bedrijfsplatformen en ecosystemen in onze focusmarkten.",
          "imgUrl": "/partners/logo_cegeka.png",
          "type": "image-right",
          "button": {
            "text": "Bezoek website",
            "url": "https://www.cegeka.com/nl-nl/"
          }
        },
        {
          "title": "Axians Business Analytics",
          "description": "Wij helpen organisaties waarde te halen uit data. Wij leveren datagedreven maatwerk waardoor klanten op basis van informatie hun business uitdagingen kunnen oplossen. Dit doen wij door data uit diverse bronnen te ontsluiten naar een dataplatform en daaruit informatie te tonen in rapportages en dashboards. Het gaat dan zowel om informatie uit het verleden als voorspellingen voor de toekomst o.b.v. Artificial Intelligence. Naast het uitvoeren van projecten (consultancy), verzorgen we ook trainingen, beheren wij de omgevingen en leveren wij de licenties voor analytics software van IBM en Microsoft.",
          "imgUrl": "/partners/axians-logo.png",
          "type": "image-left",
          "button": {
            "text": "Bezoek website",
            "url": "https://www.axians.nl/"
          }
        },
        {
          "title": "Student aan huis",
          "description": "Studentaanhuis, de digitale wegenwacht van Nederland\nHeb je hulp nodig bij je computer, tablet, smartphone of een ander digitaal apparaat? Onze deskundige IT-studenten lossen het snel en vakkundig voor je op.\nWij verhelpen niet alleen je problemen, maar zorgen er ook voor dat je altijd veilig en goed van al je digitale apparaten gebruik kunt blijven maken. Wij fixen het wel!\n",
          "imgUrl": "/partners/SAH.svg",
          "type": "image-right",
          "button": {
            "text": "Bezoek website",
            "url": "https://www.studentaanhuis.nl/"
          }
        },
        {
          "title": "Utrecht Promotions",
          "description": "Textieldrukkerij Utrecht Promotions is onze vaste partner op het gebied van bedrukte en geborduurde textiel.\nLeden van Studievereniging Indicium kunnen hier hun bestellingen plaatsen en krijgen hier bij elke bestelling een standaard kortingspercentage van 10%.\nUtrecht Promotions is gevestigd in de wijk Oudwijk, net buiten het centrum van Utrecht, en is makkelijk per OV en fiets te bereiken.",
          "imgUrl": "/partners/utrecht-promotions-logo.png",
          "type": "image-left",
          "button": {
            "text": "Bezoek website",
            "url": "https://www.utrecht-promotions.nl/"
          }
        }
      ]
    },
    {
      "render": true,
      "slug": "privacyreglement",
      "title": "Privacyreglement",
      "content": [
        {
          "title": "Privacyreglement",
          "description": "Ons privacyreglement kun je hieronder downloaden!",
          "type": "text-center",
          "button": {
            "text": "Download",
            "url": "https://indicium.hu/privacypolicy.pdf"
          }
        }
      ]
    },
    {
      "render": true,
      "slug": "bestuur",
      "title": "Het bestuur",
      "content": [
        {
          "title": "Het bestuur",
          "type": "text-center",
          "description": "Dit is het viertallige bestuur wat de studievereniging leidt"
        },
        {
          "title": "Kevin de Meijer",
          "subTitle": "Voorzitter",
          "type": "text-left"
        },
        {
          "title": "Jasper Nellestijn",
          "subTitle": "Secretaris",
          "type": "text-right"
        },
        {
          "title": "Yaïr Westmaas",
          "subTitle": "Penningmeester",
          "type": "text-left"
        },
        {
          "title": "Jasper van Loon",
          "subTitle": "Algemeen Commissaris",
          "type": "text-right"
        }
      ]
    },
    {
      "render": true,
      "slug": "statuten",
      "title": "Statuten",
      "content": [
        {
          "title": "Statuten",
          "type": "text-center",
          "description": "Dit zijn de statuten van de vereniging:"
        },
        {
          "type": "text-left",
          "description": "Heden, achttien mei tweeduizend zeventien, verschijnen voor mij, mr. Johannes Hagen, notaris te Vleuten, De Meern en Haarzuilens, gemeente Utrecht:<br><br>de heer Willem Johan Loosman, geboren te Urk op twintig april negentienhonderd vier en negentig;<br>de heer Sander de Bruin, geboren te Gorinchem op negen en twintig mei negentienhonderd vijf en negentig;<br>de heer Nigel van Hattum, geboren te Utrecht op twee en twintig mei negentienhonderd vijf en negentig;<br>de heer Olivier Eduard Verwoerd, geboren te Naarden op zeven oktober negentienhonderd zeven en negentig.<br>De comparanten verklaren bij deze akte een vereniging met volledige rechtsbevoegdheid op te richten en daarvoor de volgende statuten vast te stellen:<br><br><h3>Artikel 1</h3><br>Naam en Zetel<br>1. De vereniging heet: Studievereniging Indicium.<br>2. Zij heeft haar zetel in de gemeente Utrecht.<br><h3>Artikel 2</h3><br>Doel<br>Het doel van de vereniging is het bevorderen, respectievelijk het doen bevorderen van:<br><br>de contacten tussen studenten onderling en tussen studenten en medewerkers van de opleiding HBO-ICT aan de Hogeschool Utrecht en voorts het organiseren van studiegerichte, dan wel ontspannende activiteiten;<br>de kwaliteit van de opleiding zelve;<br>het vinden respectievelijk aanbieden van stage- en carrière posities en het vergroten van betrokkenheid van de studenten van de voorgenoemde opleiding in het werkveld, en het verrichten van alle verdere handelingen, die hiermee in de ruimste zin verband houden of daarvoor bevorderlijk kunnen zijn.<br><h3>Artikel 3</h3><br>Verenigingsjaar<br>Het verenigingsjaar valt samen met het kalenderjaar.<br><br><h3>Artikel 4</h3><br>Lidmaatschap<br>De vereniging kent gewone leden, ereleden en begunstigende leden. Als in deze statuten wordt gesproken van lid of leden bedoelen we daarmee zowel de gewone leden als de ereleden, tenzij het tegendeel blijkt.<br><br>Gewone leden zijn zij, die als zodanig zijn toegelaten overeenkomstig het in artikel 5 bepaalde.<br>Ereleden zijn zij, die in verband met hun buitengewone verdiensten voor de vereniging of in het kader van de doelstelling van de vereniging, door de algemene vergadering zijn benoemd tot erelid.<br>Begunstigende leden zijn zij, die zich bereid verklaard hebben de vereniging financieel te steunen met een door de algemene ledenvergadering vastgesteld minimumbedrag en die als zodanig door het bestuur zijn toegelaten.<br><h3>Artikel 5</h3><br>1. Als gewoon lid kan men worden toegelaten nadat men schriftelijk hiervoor een verzoek bij het bestuur heeft ingediend. Het bestuur beslist over de toelating. Bij niet-toelating door het bestuur kan de algemene vergadering alsnog tot toelating besluiten.<br>2. Ereleden worden op voorstel van het bestuur door de algemene vergadering benoemd.<br>3. Begunstigend lid kan men worden door schriftelijke aanmelding bij het bestuur,dat over de toelating beslist.<br>4. Het lidmaatschap is strikt persoonlijk en niet overdraagbaar<br><h3>Artikel 6</h3><br>Het bestuur is bevoegd een lid te schorsen voor een periode van ten hoogste drie maanden. Gronden voor schorsing zijn:<br><br>het lid handelt bij herhaling in strijd met zijn lidmaatschapsverplichtingen;<br>het lid schaadt het belang van de vereniging in ernstige mate door handeling en/of gedragingen.<br>Gedurende de periode dat een lid is geschorst, kunnen de aan het lidmaatschap verbonden rechten niet worden uitgeoefend terwijl de lidmaatschapsverplichtingen in stand blijven.<br><br><h3>Artikel 7</h3><br>1. Het lidmaatschap eindigt:<br>door overlijden van het lid. Is een rechtspersoon lid van de vereniging, dan eindigt haar lidmaatschap wanneer zij ophoudt te bestaan;<br>door opzegging door het lid;<br>opzegging namens de vereniging;<br>door ontzetting;<br>2.<br>Opzegging van het lidmaatschap door het lid kan slechts plaatsvinden tegen het einde van een verenigingsjaar, met inachtneming van een opzegtermijnvan vier weken. De opzegging moet schriftelijk. De secretaris is verplicht deontvangst binnen acht dagen schriftelijk te bevestigen. Als de opzegging niet tijdig of niet schriftelijk heeft plaatsgehad, loopt het lidmaatschap door tot het einde van het eerstvolgende kalenderjaar, tenzij het bestuur anders besluit.<br>Het lidmaatschap eindigt na opzegging echter met onmiddellijke ingang:<br>nadat een besluit aan het lid bekend is geworden of medegedeeld waarbij de rechten van de leden zijn beperkt of hun verplichtingen zijn verzwaard, tenzij het betreft een wijziging van geldelijke rechten en verplichtingen;<br>nadat het lid een besluit ter kennis is gebracht of gekomen tot omzetting van de vereniging in een andere rechtsvorm, tot fusie of splitsing;<br>als van het lid redelijkerwijs niet kan worden gevergd dat het lidmaatschap voortduurt.<br>3.<br>Opzegging van het lidmaatschap namens de vereniging kan tegen het einde van een kalenderjaar door het bestuur met inachtneming van een opzegtermijn van vier weken. De opzegging vindt schriftelijk plaats en met opgave van redenen. Het aan het slot van lid 2.a bepaalde is van overeenkomstige toepassing.<br>Opzegging namens de vereniging kan plaatsvinden met onmiddellijke ingang:<br>als het lid bij herhaling zijn verplichtingen ten opzichte van de vereniging niet nakomt;<br>als het lid heeft opgehouden te voldoen aan de vereisten die door de statuten voor het lidmaatschap worden gesteld;<br>als redelijkerwijs van de vereniging niet gevergd kan worden dat het lidmaatschap voortduurt.<br>4. Ontzetting uit het lidmaatschap kan worden uitgesproken wanneer een lid:<br>bij herhaling in strijd handelt of heeft gehandeld met de statuten, reglementen of besluiten van de vereniging;<br>als het lid de vereniging op onredelijke wijze benadeelt of heeft benadeeld.<br>De ontzetting geschiedt door het bestuur dat de betrokken persoon onverwijld van het besluit schriftelijk, onder opgave van redenen, in kennis stelt.<br>5. De betrokken persoon kan binnen een maand na ontvangst van de kennisgeving tegen het besluit tot opzegging van of ontzetting uit het lidmaatschap in beroep gaan bij de algemene vergadering. Het besluit van de algemene vergadering tot bevestiging van de opzegging of ontzetting moet worden genomen met een meerderheid van twee derde van het aantal geldig uitgebrachte stemmen.<br>6. Als het lidmaatschap in de loop van een verenigingsjaar eindigt, ongeacht krachtens welke oorzaak, blijft de bijdrage die over het desbetreffende jaar verschuldigd was of zou zijn volledig verschuldigd, tenzij het bestuur anders besluit.<br><h3>Artikel 8</h3><br>Geldmiddelen<br>1. De geldmiddelen van de vereniging kunnen onder meer bestaan uit:<br>de contributies van de gewone en de begunstigende leden;<br>subsidies;<br>entreegelden;<br>eventuele schenkingen;<br>eventuele andere toevallige baten.<br>2. Ieder gewoon lid betaalt een contributie, waarvan het bedrag jaarlijks door de algemene vergadering tijdens de jaarvergadering wordt vastgesteld.<br>3. Nieuwe gewone leden kunnen verplicht zijn tot betaling van een entreegeld, waarvan het bedrag wordt vastgesteld door de algemene vergadering.<br><h3>Artikel 9</h3><br>Bestuur en vertegenwoordiging<br>1. Het bestuur bestaat uit ten minste vier personen. Het aantal bestuurders wordt vastgesteld door de algemene vergadering.<br>2. De bestuurders worden door de algemene vergadering uit de leden van de vereniging benoemd, met dien verstande dat de voorzitter door de algemene vergadering kan worden benoemd buiten de leden. Het bestuur wijst uit zijn midden een secretaris en een penningmeester aan. De voorzitter wordt steeds als zodanig door de algemene vergadering benoemd.<br>3. De algemene vergadering kan een bestuurslid schorsen of ontslaan indien zij daartoe termen aanwezig acht. Voor een dergelijk besluit is een meerderheid vereist van ten minste twee derden van de geldig uitgebrachte stemmen.<br>4. De bestuurders zijn bevoegd te allen tijde zelf hun ontslag te nemen. Zij moeten dit schriftelijk doen met een opzeggingstermijn van ten minste drie maanden.<br>5. Jaarlijks treedt een bestuurslid af volgens een door het bestuur op te maken rooster. De aftredende is direct herkiesbaar.<br>6. De bestuurders worden benoemd voor onbepaalde tijd.<br><h3>Artikel 10</h3><br>1. Het bestuur is belast met het besturen van de vereniging.<br>2. Het bestuur vertegenwoordigt de vereniging.<br>3. De vereniging kan ook vertegenwoordigd worden door twee gezamenlijk handelende bestuursleden.<br>4. Het bestuur alsmede de voorzitter en de secretaris kunnen zich ter zake van hun vertegenwoordigingsbevoegdheid als in lid I bedoeld door een schriftelijk gevolmachtigde doen vertegenwoordigen, met dien verstande dat indien de penningmeester wordt gemachtigd te beschikken over banksaldi dit slechts mogelijk is binnen in de volmacht nauwkeurig omschreven grenzen.<br>5. Het bestuur is niet bevoegd te besluiten tot het aangaan van overeenkomsten tot verkrijging, vervreemding en bezwaring van registergoederen en tot het aangaan van overeenkomsten waarbij de vereniging zich als borg of hoofdelijk medeschuldenaar verbindt, zich voor een derde sterk maakt of zich tot zekerheidstelling voor een schuld van een ander verbindt, tenzij het bestuur de goedkeuring van de algemene vergadering heeft verkregen.<br>6. De beperking als in het vorige lid bedoeld, geldt tevens voor de bevoegdheid tot vertegenwoordiging en kan slechts namens de vereniging worden ingeroepen.<br><h3>Artikel 11</h3><br>Algemene Vergaderingen<br>1 . Jaarlijks wordt ten minste één algemene vergadering (jaarvergadering) gehouden en wel binnen zes maanden na afloop van het verenigingsjaar. De ledenvergadering kan deze termijn verlengen. In de jaarvergadering brengt het bestuur zijn bestuursverslag uit over de gang van zaken in de vereniging en over het gevoerde beleid. Het legt de balans en de staat van baten en lasten met een toelichting ter goedkeuring aan de vergadering over. Deze stukken hierna tezamen te noemen: \"jaarstukken\". De jaarstukken worden ondertekend door de bestuurders; ontbreekt de ondertekening van een of meer hunner, dan wordt daarvan onder opgave van redenen melding gemaakt. Na verloop van de termijn kan ieder lid van de gezamenlijke bestuurders in rechte vorderen dat zij deze verplichtingen nakomen.<br>2. De getrouwheid van de jaarstukken is geregeld als er een verklaring bij de jaarstukken is gevoegd afkomstig van een accountant als bedoeld in artikel 2:393 lid 1 van het Burgerlijk Wetboek.<br>3. Is er geen accountantsverklaring dan benoemt de algemene vergadering, jaarlijks, een commissie (kascommissie) van ten minste twee leden die geen deel van het bestuur mogen uitmaken. De commissie onderzoekt de balans en de staat van baten en lasten. Zij brengt aan de algemene vergadering verslag van haar bevindingen uit. Vergt dit onderzoek naar het oordeel van de commissie bijzondere boekhoudkundige kennis, dan kan zij zich op kosten van de vereniging door een deskundige doen bijstaan.<br>4. Het bestuur is verplicht de commissie ten behoeve van haar onderzoek alle door haar gevraagde inlichtingen te verschaffen, haar desgewenst de kas en de waarden te tonen en de boeken, bescheiden en andere gegevens van de vereniging voor raadpleging beschikbaar te stellen.<br>5. De opdracht aan de commissie kan te allen tijde door de algemene vergadering worden herroepen, doch slechts door de benoeming van een andere commissie.<br>6. De algemene vergadering stelt de jaarstukken vast. Nadat het voorstel tot vaststelling van de jaarstukken aan de orde is geweest, zal aan de algemene vergadering het voorstel worden gedaan om kwijting te verlenen aan de bestuurders voor het door hen in het desbetreffende verenigingsjaar gevoerde beleid, voor zover van dat beleid uit de jaarstukken blijkt of dat beleid aan de algemene vergadering bekend is gemaakt.<br><h3>Artikel 12</h3><br>1. De algemene vergaderingen worden bijeengeroepen door het bestuur, met inachtneming van een termijn van acht dagen. De bijeenroeping geschiedt dooreen aan alle leden te zenden schriftelijke mededeling.<br>2. De communicatie en oproeping kan ook plaatsvinden via elektronische weg.<br>3. Behalve de in artikel 11 bedoelde jaarvergadering zullen algemene vergaderingen worden gehouden zo dikwijls het bestuur dit wenselijk acht, of zo dikwijls dit schriftelijk met opgave van de te behandelen onderwerpen wordtverzocht door ten minste een zodanig aantal leden als bevoegd is tot het uitbrengen van een tiende gedeelte van de stemmen in de algemene vergadering, indien daarin alle leden tegenwoordig of vertegenwoordigd zijn.<br>4. Na ontvangst van een verzoek als in lid 2 bedoeld is het bestuur verplicht tot bijeenroeping van een algemene vergadering op een termijn van niet langer dan vier weken. Indien aan het verzoek tot bijeenroeping binnen veertien dagen nadat dit door het bestuur werd ontvangen, geen gevolg wordt gegeven,zullen de verzoekers zelf tot die bijeenroeping kunnen overgaan op de wijze waarop het bestuur de algemene vergaderingen bijeenroept.<br><h3>Artikel 13</h3><br>1. Alle niet geschorste leden hebben toegang tot de algemene vergadering en hebben daar ieder één stem. Ieder lid is bevoegd zijn stem te doen uitbrengen door een schriftelijk daartoe gemachtigd ander lid.<br>2. Een geschorst lid heeft alleen toegang tot de algemene vergadering waarin het besluit tot schorsing behandeld wordt en is slechts bevoegd daarover het woordte voeren.<br>3. Een lid heeft geen stemrecht over zaken, die hem, zijn levensgezel, zijn echtgenoot of een van zijn bloed- of aanverwanten in de rechte lijn betreffen. 4. Een eenstemmig besluit van alle leden, ook al zijn deze niet in een vergadering bijeen, heeft, als met voorkennis van het bestuur genomen, dezelfde kracht als een besluit van de algemene vergadering. Een dergelijk besluit wordt door de secretaris genotuleerd, terwijl er melding van wordt gemaakt tijdens de eerstvolgende algemene vergadering.<br>5. Stemming over zaken geschiedt mondeling, over personen schriftelijk. Het aannemen van voorstellen bij acclamatie is mogelijk, als dit plaats vindt op voorstel van de voorzitter.<br>6. Het bestuur kan besluiten dat elektronisch stemmen is toegestaan voor een specifieke vergadering, dan wel voor alle vergaderingen van de vereniging.<br>7. Het bestuur kan besluiten dat elektronische deelname aan de vergadering is toegestaan voor een specifieke vergadering, dan wel voor alle vergaderingen van de vereniging.<br>8. Over alle voorstellen betreffende zaken wordt beslist bij volstrekte meerderheid van de uitgebrachte stemmen, voor zover de statuten niet anders bepalen. Bij staking van stemmen wordt het voorstel geacht te zijn verworpen. Bij stemming over personen is hij gekozen, die de volstrekte meerderheid van de uitgebrachte stemmen op zich heeft verenigd. Indien niemand die meerderheid heeft verkregen wordt een tweede stemming gehouden tussen de personen, die het grootste aantal van de uitgebrachte stemmen hebben verkregen en is hij gekozen, die bij die tweede stemming de meerderheid van de uitgebrachte stemmen op zich heeft verenigd. Indien bij die tweede stemming de stemmen staken beslist het lot. Onder stemmen worden in dit artikel verstaan geldig uitgebrachte stemmen, zodat niet in aanmerking komen blanco en met de naam van het stemmend lid ondertekende stemmen.<br>9. Een ter vergadering door de voorzitter uitgesproken oordeel omtrent de uitslag van de stemming, is beslissend. Indien echter onmiddellijk na het uitspreken van dit oordeel de juistheid daarvan wordt betwist, vindt een nieuwe stemming plaats wanneer de meerderheid van de vergadering of, indien de oorspronkelijke stemming niet hoofdelijk of schriftelijk geschiedde, een stemgerechtigde aanwezige dit verlangt. Door deze nieuwe stemming vervallen de rechtsgevolgen van de oorspronkelijke stemming.<br><h3>Artikel 14</h3><br>1. De voorzitter van het bestuur leidt de vergaderingen. Bij zijn afwezigheid of ontstentenis zal een van de andere bestuursleden als voorzitter van de vergadering optreden.<br>2. Van het tijdens de algemene vergadering verhandelde worden door de secretaris of door een door de voorzitter aangewezen lid van de vereniging notulen gehouden.<br><h3>Artikel 15</h3><br>Statutenwijziging<br>1. Wijziging van de statuten kan slechts plaats hebben na een besluit van de algemene vergadering, waartoe werd opgeroepen met de mededeling dat daarin wijziging van de statuten zal worden voorgesteld. De termijn voor oproeping tot een zodanig vergadering moet ten minste veertien dagen bedragen.<br>2. Zij, die de oproeping tot de algemene vergadering ter behandeling van een voorstel tot statutenwijziging hebben gedaan, moeten ten minste vijf dagen voor de dag van de vergadering een afschrift van dat voorstel, waarin de voorgestelde wijziging(en) woordelijk is (zijn) opgenomen, op een daartoe geschikte plaats voor de leden ter inzage leggen tot na de afloop van de dag, waarop de vergadering werd gehouden.<br>3. Tot wijziging van de statuten kan slechts worden besloten door een algemene vergadering waarin ten minste twee derden van het totaal aantal leden van de vereniging aanwezig of vertegenwoordigd is, met een meerderheid van ten minste twee derden van het aantal uitgebrachte stemmen. Is niet twee derde van de leden aanwezig of vertegenwoordigd, dan wordt binnen vier, doch niet eerder dan twee weken daarna een tweede vergadering bijeengeroepen en gehouden waarin over het voorstel zoals dat in de vorige vergadering aan de orde is geweest, ongeacht het aantal aanwezige of vertegenwoordigde leden, kan worden besloten, als met een meerderheid van ten minste twee derden van de geldig uitgebrachte stemmen.<br><h3>Artikel 16</h3><br>Het in artikel 15 bepaalde is niet van toepassing indien ter algemene vergadering alle leden aanwezig of vertegenwoordigd zijn en het besluit tot statutenwijziging met algemene stemmen wordt genomen.<br><br><h3>Artikel 17</h3><br>1. De statutenwijziging treedt niet in werking dan nadat daarvan een notariële akte is opgemaakt. Tot het doen verlijden van de notariële akte is ieder bestuurslid zelfstandig bevoegd. Voorts kan de algemene vergadering één of meer personen machtigen tot het doen verlijden van de notariële akte.<br>2. De bestuurders zijn verplicht een authentiek afschrift van de wijziging en de gewijzigde statuten te deponeren in het handelsregister.<br><h3>Artikel 18</h3><br>Het bepaalde in de artikelen 15 en 16 is van overeenkomstige toepassing op een besluit tot fusie als bedoeld in artikel 2:309 Burgerlijk Wetboek en op een besluit tot (af)splitsing als bedoeld in artikel 2:334a Burgerlijk Wetboek.<br><br><h3>Artikel 19</h3><br>Ontbinding en vereffening<br>1. De vereniging kan worden ontbonden door een besluit daartoe van de algemene vergadering. Het in deze statuten bepaalde over een statutenwijziging is van overeenkomstige toepassing.<br>2. Indien bij een besluit tot ontbinding geen vereffenaars zijn aangewezen, vindt de vereffening plaats door het bestuur.<br>3. Een eventueel batig saldo zal worden aangewend voor door de algemene vergadering te bepalen doeleinden als het meest met het doel van de vereniging overeenstemmen. De vereffenaars dragen het batig saldo daartoe over.<br>4. Na de ontbinding blijft de vereniging voortbestaan voor zover dit tot vereffening van haar vermogen nodig is. Gedurende de vereffening blijven de bepalingen van de statuten en reglementen voor zover mogelijk van kracht. In stukken en aankondigingen die van de vereniging uitgaan, moeten aan haar naam worden toegevoegd de woorden \"in liquidatie\".<br>5. De boeken, bescheiden en andere gegevensdragers van de vereniging moeten worden bewaard door een door de vereffenaars aan te wijzen natuurlijke of rechtspersoon, gedurende zeven jaren na de vereffening.<br><h3>Artikel 20</h3><br>Huishoudelijk reglement<br>1. De algemene vergadering kan een huishoudelijk reglement vaststellen en wijzigen. In dit reglement kunnen onderwerpen worden geregeld waarin door deze statuten niet of niet volledig wordt voorzien.<br>2. Het huishoudelijk reglement mag niet in strijd zijn met de wet.<br>3. Het huishoudelijk reglement mag niet in strijd zijn met de statuten.<br>4. De algemene vergadering is bevoegd het reglement te wijzigen of te beëindigen.<br>5. Op de vaststelling, wijziging en beëindiging van het reglement zijn de regels voor de wijziging van de statuten van toepassing.<br><h3>Artikel 21</h3><br>Rechtskeuze<br>Op deze akte is het Nederlands recht van toepassing.<br><br><h3>Artikel 22</h3><br>Slotbepalingen<br>1. In alle gevallen, waarin zowel de wet als deze statuten niet voorzien, beslist het bestuur.<br>2. Onder schriftelijk wordt in deze statuten verstaan elk via de gangbare communicatiekanalen overgebracht bericht, waarvan uit geschrift blijkt of kan blijken.<br>3. Het eerste boekjaar van de vereniging eindigt op eenendertig december tweeduizendzeventien.<br>Slotverklaring<br>De oprichters verklaren ten slotte:<br>1. dat voor de eerste maal zullen optreden als leden van het bestuur:<br>de heer Willem Johan Loosman, voornoemd, vervult de functie voorzitter;<br>de heer Sander de Bruin, voornoemd, vervult de functie penningmeester;<br>de heer Nigel van Hattum, voornoemd, vervult de functie secretaris;<br>de heer Olivier Eduard Verwoerd, voornoemd, vervult de functie bestuurslid.<br>2. dat de genoemde vier leden van het bestuur aftreden in de eerstvolgende algemene vergadering. Zij zijn onmiddellijk herbenoembaar.<br>Slot<br>De comparanten zijn mij, notaris, bekend.<br>Verder heb ik, notaris, de zakelijke inhoud van de akte meegedeeld aan de comparanten en daarop een toelichting gegeven.<br>De comparanten verklaren van de inhoud van de akte te hebben kennis genomen en daarmee in te stemmen.<br>Tevens verklaren de comparanten uitdrukkelijk in te stemmen met de beperkte voorlezing van de akte.<br>Dadelijk na beperkte voorlezing is de akte door ieder van de comparanten en door mij, notaris, ondertekend. <br>De akte is verleden te Vleuten op de datum aan het begin van deze akte vermeld, om elf uur tien minuten.<br>Uitgegeven voor afschrift"
        }
      ]
    },
    {
      "render": false,
      "slug": "activiteiten",
      "title": "Activiteiten",
      "description": "Activiteitenkalender van studievereniging Indicium voor HBO-ICT Hogeschool Utrecht.",
      "content": []
    },
    {
      "render": false,
      "slug": "contact",
      "title": "Contact",
      "description": "Neem contact op met Indicium studievereniging voor HBO-ICT Hogeschool Utrecht.",
      "content": [
        {
          "title": "Info",
          "type": "info",
          "list": [
            {
              "label": "Adres",
              "value": "Heidelberglaan 15, 3584 CS Utrecht"
            },
            {
              "label": "Lokaal",
              "value": "HL15-4.092"
            },
            {
              "label": "E-mailadres",
              "value": "bestuur@indicium.hu"
            },
            {
              "label": "KVK",
              "value": "68788878"
            }
          ]
        }
      ]
    }
  ],
  "partners": [
    {
      "name": "Hogeschool Utrecht",
      "description": "Iedere dag leren, werken en onderzoeken duizenden mensen bij Hogeschool Utrecht. Om betere professionals te worden. En om samen bij te dragen aan het werkveld en aan de samenleving. Onderwijs, onderzoek en werkveld komen samen bij de HU.",
      "logo": "/partners/hu-logo.svg",
      "slug": "hogeschool-utrecht",
      "show": true,
      "url": "https://www.hu.nl/"
    },
    {
      "name": "Sue B.V.",
      "description": "Sue is met ruim honderd IT-specialisten het grootste IT-consultancybedrijf op het gebied van Unix, Linux en open source. Al meer dan twintig jaar bieden wij top-200 bedrijven en MKB’s in Nederland deskundige assistentie bij het beheer van hun IT-infrastructuur en bedrijfsapplicaties, denk hierbij o.a. aan system management & integration, cloud, automation, networking, security, containers en configuration management. Sue kenmerkt zich door een informele en ambitieuze sfeer, veel gezellige activiteiten en volop ruimte voor jouw persoonlijke ontwikkeling. We hebben een fietsclub, fotowedstrijden, bootcamps en pubquizzen. Wekelijks zijn er trainingen, workshops en meetups over zowel technische vaardigheden (denk aan Red Hat System Administration) als professionele vaardigheden (denk aan Adviseren als Expert). Nergens anders bouw je je cv zo goed op als bij Sue!",
      "logo": "/partners/sue.png",
      "slug": "sue",
      "show": true,
      "url": "https://sue.nl/"
    },
    {
      "name": "Cegeka",
      "description": "Onze missie\nWij zijn een familiebedrijf dat IT-oplossingen levert op basis van vakmanschap. We staan dicht bij onze klanten.\n\nWij helpen organisaties om een efficiënte en gepersonaliseerde ervaring te creëren voor hun klanten, consumenten en burgers.\n\nOnze ambitie is om uit te groeien tot de Europese orchestrator op het gebied van digitale bedrijfsplatformen en ecosystemen in onze focusmarkten.",
      "logo": "/partners/logo_cegeka.png",
      "slug": "cegeka",
      "show": true,
      "url": "https://www.cegeka.com/nl-nl/"
    },
    {
      "name": "Student aan huis",
      "description": "Studentaanhuis, de digitale wegenwacht van Nederland\nHeb je hulp nodig bij je computer, tablet, smartphone of een ander digitaal apparaat? Onze deskundige IT-studenten lossen het snel en vakkundig voor je op.\nWij verhelpen niet alleen je problemen, maar zorgen er ook voor dat je altijd veilig en goed van al je digitale apparaten gebruik kunt blijven maken. Wij fixen het wel!\n",
      "logo": "/partners/SAH.svg",
      "slug": "studentaanhuis",
      "show": true,
      "url": "https://www.studentaanhuis.nl/"
    },
    {
      "name": "Utrecht Promotions",
      "description": "Textieldrukkerij Utrecht Promotions is onze vaste partner op het gebied van bedrukte en geborduurde textiel.\nLeden van Studievereniging Indicium kunnen hier hun bestellingen plaatsen en krijgen hier bij elke bestelling een standaard kortingspercentage van 10%.\nUtrecht Promotions is gevestigd in de wijk Oudwijk, net buiten het centrum van Utrecht, en is makkelijk per OV en fiets te bereiken.",
      "logo": "/partners/utrecht-promotions-logo.png",
      "slug": "utrechtpromotions",
      "show": true,
      "url": "https://www.utrecht-promotions.nl/"
    },
    {
      "name": "Bizzerd",
      "description": "Wij zijn bizzerd.com. We zijn een snelgroeiende Utrechtse start-up die de wereld wil veroveren met digitale visitekaartjes. ",
      "logo": "/partners/bizzerd.svg",
      "slug": "bizzerd",
      "show": false,
      "url": "https://www.bizzerd.com/"
    }
  ]
}
