{
  "mainPartner": {
    "title": "PossibilIT",
    "description": [
      "Wij zijn PossibilIT, part of 4NG. Wij zijn dé expert in Subscription Management, leggen iedere integratie en optimaliseren al jouw CRM-processen!",
      "4NG is één netwerk met 10 bureaus. Elk bureau heeft zijn eigen expertise, en zo pakken wij samen alle facetten van de digitale klantreis en gebruikerservaring aan. Waar de uitdaging ook ligt. 4NG opereert binnen drie domeinen, digital strategy, development & data en performance marketing & growth. Met een groep van meer dan 350 gepassioneerde professionals realiseert 4NG digitale ambities van organisaties."
    ],
    "imgUrl": "PossibilIT.png",
    "imgUrlDark": "possibility-logo.png",
    "url": "https://www.possibilit.nl/",
    "jobOffers": [
      {
        "title": "Altijd op zoek",
        "description": [
          "4NG is altijd op zoek naar nieuw talent! Neem een kijkje op onze website en wie weet staat jouw droombaan ertussen."
        ],
        "url": ""
      }
    ]
  },
  "premiumPartners": [
    {
      "slug": "working-talent",
      "title": "Working Talent",
      "description": [
        "<b>Een IT-traineeship bij Working Talent</b>",
        "Jij weet dat je het in je hebt om succesvol te worden in de wereld van IT en bent nog niet uitgeleerd. Dan is een IT-traineeship van Working Talent dé way to go. In het IT-traineeship leg jij de verbinding tussen jouw studie en de arbeidsmarkt. Vanaf dag één ga jij werken met innovatieve technieken en tools, zodat jij vol vertrouwen start bij één van onze opdrachtgevers.",
        "<b>Welke IT-traineeships kun je bij ons volgen?</b>",
        "Onze IT-traineeships starten met een intensief bootcamp. In dit bootcamp richt jij je de eerste drie weken op de IT-fundamentals. Hierna ga jij je vijf weken lang specialiseren in een door jou gekozen richting die past bij jouw profiel. Denk aan: - Data - Software Development - DevOps Cloud - Business & IT (o.a. Applicatiebeheer, Low Code Development, Information Security)",
        "<b>Na het bootcamp? Aan de slag!</b>",
        "Onze opdrachtgevers zijn verspreid over heel Nederland en variëren van mkb tot de top 200-bedrijven. Samen gaan wij op zoek naar een interessante organisatie bij jou in de regio. Starten met werken kan in het begin even wennen zijn. Wij helpen je daarbij. Wij zorgen dat de interne begeleiding bij de opdrachtgever goed geregeld is. Groei en werkplezier staan bij ons centraal!",
        "Wil je meer weten over Working Talent, de mogelijkheden die wij aanbieden of heb je andere vragen? Neem dan gerust contact op!",
        "<a href=https://www.youtube.com/watch?v=OOu2Q2Vsyqw target=\"_blank\">Bekijk ook deze video</a>"
      ],
      "imgUrl": "working-talent.png",
      "imgUrlDark": "wt-logo-white.png",
      "url": "https://www.workingtalent.nl/",
      "jobOffers": [
        {
          "title": "IT Traineeship",
          "description": [
            "<bHoe ziet het traineeship eruit?</b>",
            "Je start het traineeship met een intensief IT-bootcamp van acht weken. Het IT-bootcamp wordt in een hybride vorm gegeven: deels op een centrale locatie in Nederland en deels via online thuisonderwijs. In het eerste deel van het bootcamp ga je gedurende drie weken aan de slag met fundamentele IT-onderwerpen zoals Agile & Scrum, networking, architectuur, security, modelleren, coderen, databases en cloud. Tijdens het tweede deel van het bootcamp, dat vijf weken duurt, kies je een specialisatie. Samen kijken we welke specialisatie het beste bij jou past. De verschillende specialisaties zijn:<ul><li>Data</li><li>DevOps Cloud</li><li>Software Development</li><li>Business & IT</li></ul>Persoonlijke ontwikkeling staat bij ons centraal, daarom volg je soft skills trainingen in onder andere mentale weerbaarheid, communicatie, feedback, samenwerken en beïnvloeden. Heb je het bootcamp doorlopen? Tijd voor het echte werk: aan de slag! Onze opdrachtgevers zijn verspreid over heel Nederland en variëren van mkb tot de top 200-bedrijven zoals Ahold Delhaize, PostNL, VDL, NN, Achmea, Alliander, Ordina, CJIB, Belastingdienst, UMC Utrecht en Erasmus MC. Samen gaan wij op zoek naar een interessante organisatie bij jou in de regio. Wij creëren de kansen, jij kiest de opdrachtgever die het beste bij jou past. Je stroomt in als trainee en wordt vanaf dag één begeleid door teamleden, collega's en Working Talent. Het uitgangspunt is dat je na 16 maanden in dienst treedt bij jouw opdrachtgever.",
            "<b>Dit vragen wij van jou:</b>",
            "<ul><li>Een afgeronde hbo- of wo-opleiding (een IT- of bèta studie is een pre)</li><li>Je bent initiatiefrijk, communicatief vaardig, analytisch en flexibel ingesteld</li><li>Vloeiende beheersing van de Nederlandse taal, in woord en geschrift</li></ul>",
            "<b>Wat bieden wij jou?</b>",
            "Jij staat bij ons centraal en krijgt dan ook volop de aandacht die jij verdient. Working Talent kenmerkt zich dan ook door een persoonsgerichte benadering. Én wat nog meer?",
            "<ul><li>Een traineeship van 1,5 jaar met een contract voor onbepaalde tijd</li><li>Na 16 maanden treed je in dienst bij de opdrachtgever en ontvang je een goede upgrade in salaris</li><li>Diverse erkende certificaten en soft skills trainingen</li><li>Toegang tot een digitale leeromgeving gedurende het traineeship</li><li>Goede secundaire arbeidsvoorwaarden, zoals: 25 vakantiedagen, 8,33% vakantiegeld, een reiskostenvergoeding en een pensioenopbouw</li></ul>"
          ],
          "url": "https://workingtalent.nl/vacatures/it-traineeship-4-september-2023"
        }
      ]
    }
  ],
  "regularPartners": [
    {
      "slug": "bpm-company",
      "title": "BPM Company",
      "description": [
        "BPM Company is een IT-organisatie en is gevestigd in Utrecht. Wij zijn gespecialiseerd in het automatiseren en optimaliseren van bedrijfsprocessen en doen dit inmiddels 12 jaar voor onze klanten. Meestal gaat het om end to end processen die meerdere afdelingen binnen een organisatie overstijgen, waardoor deze veel dynamiek en complexiteit kennen. ",
        "Onze consultants hebben daardoor veel impact op de bedrijfsvoering van onze klanten binnen het top-500 segment zoals Rabobank, ING, Transavia, LeasePlan en De Mandemakers Groep. ",
        "Lijkt je dit wat en wil je (uiteindelijk) graag carrière maken bij één van onze klanten (Detachering) of BPM Company (Consultancy), klik dan onderstaand voor meer informatie!"
      ],
      "imgUrl": "bpm-logo.png",
      "imgUrlDark": "bpm-logo-white.png",
      "url": "https://www.bpmcompany.eu",
      "jobOffers": [
        {
          "title": "Traineeship (Detachering)",
          "description": [
            "De weg naar een carrière in Business Process Management & IT bij een van onze klanten uit de top-500 organisaties van Nederland",
            "Krijg je energie van automatisering en optimalisatie en lijkt het je gaaf om impact te maken binnen een top-500 organisatie? Kijk dan zeker eens naar de vacature van ons traineeship!",
            "Over BPM Company",
            "BPM Company is een IT-organisatie en is gevestigd in Utrecht. Wij zijn gespecialiseerd in het automatiseren en optimaliseren van bedrijfsprocessen en doen dit inmiddels 12 jaar voor onze klanten. Meestal gaat het om end to end processen die meerdere afdelingen binnen een organisatie overstijgen, waardoor deze veel dynamiek en complexiteit kennen. ",
            "Onze consultants hebben daardoor veel impact op de bedrijfsvoering van onze klanten binnen het top-500 segment zoals Rabobank, ING, Transavia en De Mandemakers Groep. ",
            "We realiseren onze oplossingen doormiddel van het innovatieve software platform Pega. Een platform waarin je zowel visueel kunt modelleren (low code) als zelf functionaliteiten kunt bouwen (high code). Hierdoor heeft Pega eindeloze mogelijkheden en kunnen de applicaties bovendien snel gebouwd worden. ",
            "Omdat we een duidelijke kwaliteitsvisie hebben besteden we veel aandacht aan de persoonlijke en technische ontwikkeling van onze collega's. Daarnaast vinden we het familiegevoel erg belangrijk en organiseren we, naast de wekelijkse vrijdagmiddagborrels 😉, jaarlijks meerdere gezellige bedrijfsuitjes.",
            "Het traineeship",
            "Speciaal voor starters hebben wij in samenwerking met een aantal van onze klanten een traineeship ontwikkeld. Met dit traineeship willen we starters graag niet direct het diepe in gooien, maar juist de kans bieden om geleidelijk het werkveld in te groeien, met als uiteindelijke doel om carrière te maken in Business Process Management & IT bij een van onze klanten.",
            "Het traineeship duurt 15 maanden, bestaat uit twee periodes, is onder onze begeleiding en is volledig betaald. In de eerste periode (2-3 maanden) leer je de theorie van Pega. Vervolgens ga je in de tweede periode (12 maanden) werken bij een van onze klanten, met als doel om te leren werken met Pega en de klant te leren kennen. Hierna is het traineeship voorbij en krijg je een vaste aanstelling bij die klant.",
            "Welke klant dit is afhankelijk van jouw woonplaats. Het traineeship is ontwikkeld in samenwerking met de klanten Rabobank (Utrecht), Transavia (Amsterdam), LeasePlan (Amsterdam), MKB Brandstof (Rotterdam) en De Mandemakers Groep (Waalwijk)!",
            "Dit breng jij mee",
            "<ul><li>Afgeronde HBO/WO opleiding met IT component</li><li>Een absolute passie voor bedrijfsprocessen</li><li>Affiniteit met programmeren</li><li>Nederlands sprekend</li><li>Proactieve doorzetter die er met de volle 100% voor gaat</li></ul>",
            "Dit verdien jij<ul><li>Volledig salaris vanaf dag 1</li><li>Hybride werkconstructie</li><li>NS Businesscard of kilometervergoeding</li><li>Aan de slag met gave technologie</li><li>Een uitgebreid onboardings programma compleet met certificeringen</li><li>Persoonlijk ontwikkelingsplan met tools en inhoudelijke begeleiding</li><li>Onderdeel van een projectteam waar je gelijk aan de slag kunt</li><li>Een vaste aanstelling met veel doorgroeimogelijkheden bij de klant</li></ul>",
            "Lijkt dit je leuk? Laat het weten aan onze Talent Sourcer Sander van Suilichem via <a href=\"mailto:sander.vansuilichem@bpmcompany.eu\" target=\"_blank\">sander.vansuilichem@bpmcompany.eu</a> en wie weet word je binnenkort een van onze young professionals!",
            "Kijk ook eens op onze website voor de vacaturepagina's!",
            "<a href=\"https://careersbpmcompany.eu/vacature/pega-traineeship-rabobank/?utm_source=referral&utm_medium=vacature&utm_campaign=recruitment\" target=\"_blank\">Traineeship BPMC X Rabobank</a>",
            "<a href=\"https://careersbpmcompany.eu/vacature/pega-traineeship-leaseplan/?utm_source=referral&utm_medium=vacature&utm_campaign=recruitment\" target=\"_blank\">Traineeship BPMC X LeasePlan</a>",
            "<a href=\"https://careersbpmcompany.eu/vacature/pega-traineeship-mkb-brandstof/?utm_source=referral&utm_medium=vacature&utm_campaign=recruitment\" target=\"_blank\">Traineeship BPMC X MKB Brandstof</a>",
            "<a href=\"https://careersbpmcompany.eu/vacature/pega-traineeship-dmg/?utm_source=referral&utm_medium=vacature&utm_campaign=recruitment\" target=\"_blank\">Traineeship BPMC X De Mandemakers Groep</a>",
            "<a href=\"https://careersbpmcompany.eu/vacature/pega-traineeship-transavia/?utm_source=referral&utm_medium=vacature&utm_campaign=recruitment\" target=\"_blank\">Traineeship BPMC X Transavia</a>"
          ],
          "url": "https://careersbpmcompany.eu/vacature/pega-traineeship/?utm_source=referral&utm_medium=vacature&utm_campaign=recruitment"
        },
        {
          "title": "Traineeship (Detachering)",
          "description": [
            "Een carrière in Business Process Management & IT in de wereld van consultancy",
            "Krijg je energie van automatisering en optimalisatie, lijkt het je gaaf om impact te maken binnen verschillende top-500 organisaties en kijk je graag in verschillende keukens? Kijk dan zeker eens naar de vacature van ons traineeship!",
            "Over BPM Company",
            "BPM Company is een IT-organisatie en is gevestigd in Utrecht. Wij zijn gespecialiseerd in het automatiseren en optimaliseren van bedrijfsprocessen en doen dit inmiddels 12 jaar voor onze klanten. Meestal gaat het om end to end processen die meerdere afdelingen binnen een organisatie overstijgen, waardoor deze veel dynamiek en complexiteit kennen. ",
            "Onze consultants hebben daardoor veel impact op de bedrijfsvoering van onze klanten binnen het top-500 segment zoals Rabobank, ING, Transavia, LeasePlan en De Mandemakers Groep. ",
            "We realiseren onze oplossingen doormiddel van het innovatieve software platform Pega. Een platform waarin je zowel visueel kunt modelleren (low code) als zelf functionaliteiten kunt bouwen (high code). Hierdoor heeft Pega eindeloze mogelijkheden en kunnen de applicaties bovendien snel gebouwd worden. ",
            "Omdat we een duidelijke kwaliteitsvisie hebben besteden we veel aandacht aan de persoonlijke en technische ontwikkeling van onze collega's. Daarnaast vinden we het familiegevoel erg belangrijk en organiseren we, naast de wekelijkse vrijdagmiddagborrels 😉, jaarlijks meerdere gezellige bedrijfsuitjes.",
            "Het traineeship",
            "Als BPM Company zijn wij niet alleen opzoek naar de ervaren mensen maar bieden we ook starters graag een carrière. Hiervoor hebben we speciaal een traineeship ontwikkeld. ",
            "Het traineeship duurt 15 maanden. De eerste drie maanden van het traineeship staan in het teken van het leren van de Pega theorie. Hiermee zul je a.d.h.v. zelfstudie en de begeleiding van onze Academy Manager de twee Pega certificaten behalen. Hierna ga je aan de slag en word je ingezet binnen een projectteam bij een van onze klanten. Als het project is afgerond (na ongeveer 1,5 jaar) word je vervolgens weer ingezet bij een ander project en/of klant. Zo maak je niet alleen carrière in Business Process Management & IT, maar word je ook consultant waarmee je bij verschillende organisaties een kijkje in de keuken zult nemen.",
            "Na het traineeship ben je opgeleid tot System Architect, maar daarmee stopt het zeker niet. Gedurende jouw carrière bij BPM Company staat je ontwikkeling bovenaan. Met behulp van een persoonlijk kompas en de begeleiding van jouw Peoplemanager zul je jezelf (zowel persoonlijk als professioneel) door ontwikkelen. Hiermee kun je dan ook doorgroeien naar een rol die past bij jouw ambities!",
            "Dit breng jij mee<ul><li>Afgeronde HBO/WO opleiding met IT component</li><li>Een absolute passie voor bedrijfsprocessen</li><li>Affiniteit met programmeren</li><li>Nederlands sprekend</li><li>Proactieve doorzetter die er met de volle 100% voor gaat</li></ul>",
            "Dit verdien jij",
            "<ul><li>Volledig salaris vanaf dag 1</li><li>Hybride werkconstructie</li><li>NS Businesscard of kilometervergoeding</li><li>Aan de slag met gave technologie</li><li>Een uitgebreid onboardings programma compleet met certificeringen</li><li>Persoonlijk ontwikkelingsplan met tools en inhoudelijke begeleiding</li><li>Onderdeel van een projectteam waar je gelijk aan de slag kunt</li><li>Een vaste aanstelling met veel doorgroeimogelijkheden</li></ul>",
            "Lijkt dit je leuk? Laat het weten aan onze Talent Sourcer Sander van Suilichem via <a href=\"mailto:sander.vansuilichem@bpmcompany.eu\" target=\"_blank\">sander.vansuilichem@bpmcompany.eu</a> en wie weet word je binnenkort een van onze young professionals!",
            "<a href=\"https://careersbpmcompany.eu/vacature/pega-traineeship/?utm_source=referral&utm_medium=vacature&utm_campaign=recruitment\" target=\"_blank\">Kijk ook eens op onze website voor de vacaturepagina!</a>"
          ],
          "url": "https://careersbpmcompany.eu/vacature/pega-traineeship/?utm_source=referral&utm_medium=vacature&utm_campaign=recruitment"
        }
      ]
    }
  ]
}
