{
  "mainPartner": {
    "slug": "hoofdpartner-tba",
    "title": "Binnenkort!",
    "description": [
      "Wij zijn momenteel op zoek naar een hoofdpartner! Binnenkort zal die op deze plek verschijnen.",
      "Misschien ben jij wel de partner die we zoeken! Neem contact op met het bestuur via onderstaande button of door te mailen naar <a href='mailto:secretaris@indicium.nl'>secretaris@indicium.nl</a>"
    ],
    "imgUrl": "placeholder_indicium_logo.png",
    "imgUrlDark": "placeholder_indicium_logo.png",
    "url": "",
    "jobOffers": []
  },
  "premiumPartners": [
    {
      "slug": "chipsoft",
      "title": "ChipSoft",
      "description": [
        "<strong>Wil jij meehelpen de zorg te verbeteren, maar zie jij jezelf niet direct aan het bed van een patiënt staan? Neem dan eens een kijkje bij ChipSoft.</strong>",
        "Als toonaangevende leverancier van zorg-ICT voorziet ChipSoft veel Nederlandse en Belgische zorginstellingen van efficiënte, innovatieve softwareoplossingen. Geïntegreerde oplossingen binnen één systeem – HiX – die zorgen dat zorgverleners op het juiste moment de juiste zorg kunnen bieden.",
        "Met gepassioneerde developers en consultants, die stuk voor stuk hart hebben voor de zorg, ontwikkelt het bedrijf vanuit Amsterdam, Antwerpen, Heerenveen en Hoogeveen oplossingen die de registratielast voor zorgverleners verminderen, de samenwerking tussen zorginstellingen verbeteren en de patiënt meer regie geven over zijn of haar behandeling. ChipSoft ontzorgt hiermee (grote academische) ziekenhuizen, maar ook huisartsen, GGZ- instellingen, zelfstandige klinieken, verpleeghuizen, verzorgingshuizen en thuiszorginstanties.",
        "Met HiX als totaaloplossing voor de zorg zijn zorginstellingen van allerlei omvang altijd klaar voor nu én voor de toekomst. Daarin spelen digitale samenwerking en gegevensuitwisseling tussen alle partijen rondom de patiënt een steeds grotere rol.",
        "Help jij graag mee de zorg verbeteren met slimme ICT? Stuur dan een mail naar <a href=\"mailto:recruitment@chipsoft.com\">recruitment@chipsoft.com</a>.",
        "<ul><li><strong>Facebook</strong>: <a href=\"https://www.facebook.com/chipsoftbv/\" target=\"_blank\">https://www.facebook.com/chipsoftbv/</a></li> <li><strong>Linkedin</strong>: <a href=\"https://www.linkedin.com/company/chipsoft/\" target=\"_blank\">https://www.linkedin.com/company/chipsoft/</a></li> <li><strong>Instagram</strong>: <a href=\"https://www.instagram.com/chipsoftnederland/\" target=\"_blank\">https://www.instagram.com/chipsoftnederland/</a></li> <li><strong>Website</strong>: <a href=\"https://www.chipsoft.com/nl-NL/werken-bij\" target=\"_blank\"> Werken bij ChipSoft – Welkom</a></li></ul>"
      ],
      "imgUrl": "ChipSoft-light.svg",
      "imgUrlDark": "ChipSoft-white.svg",
      "url": "https://www.chipsoft.com/nl-NL/",
      "jobOffers": [
        {
          "title": "Werken bij ChipSoft - Cloud Software Developer",
          "description": [
            "Als Cloud Software Developer ga je aan de slag met onze SaaS-dienst Zorgplatform, onze oplossing voor samenwerking en gegevensuitwisseling in de zorg. Voor de ontwikkeling hiervan gebruiken wij Microsoft-technologie. Zie jij dit als een uitdaging? Lees dan verder!"
          ],
          "url": "https://www.chipsoft.com/nl-nl/werken-bij/vacatures/cloud-software-developer/"
        },
        {
          "title": "Werken bij ChipSoft - .NET Developer Zorg-ICT",
          "description": [
            "Wil jij met ChipSoft impact maken in de zorg met jouw technische kennis als Software Developer? En lijkt het jou uitdagend om innovatieve software te ontwikkelen met de laatste Microsoft-tools en technieken?"
          ],
          "url": "https://www.chipsoft.com/nl-nl/werken-bij/vacatures/net-developer-zorg-ict-amsterdam/"
        }
      ]
    }
  ],
  "regularPartners": [
    {
      "slug": "dressme",
      "title": "DressMe",
      "description": [
        "DressMe, opgericht door de broers Martijn en Arjan Dresmé, begon als een bescheiden initiatief op een zolderkamer en is nu uitgegroeid tot een dynamisch bedrijf met vier vestigingen in Nijmegen, Utrecht, Groingen en Wageningen.",
        "Ze zijn gespecialiseerd in het bedrukken en borduren van textiel en streven naar uitmuntende service.",
        "Dit jaar verzorgt DressMe met trots de nieuwe T-shirts van onze vereniging, waarbij ze streven naar perfectie in elk detail."
      ],
      "imgUrl": "DressMe_Light.png",
      "imgUrlDark": "DressMe_Dark.png",
      "url": "https://dressme.nl/",
      "jobOffers": []
    },
    {
      "slug": "vibe-academy",
      "title": "Vibe Academy",
      "description": [
        "Vibe Academy staat klaar om jouw carrière in IT een kickstart te geven. Met onze traineeships kom je in aanmerking voor exclusieve rollen bij Top 200 bedrijven zoals Schiphol, Enexis, Rabobank of Thales. Vibe Academy organiseert complexe en exclusieve traineeships voor hoogopgeleide graduates binnen de IT. Vibe Academy is onderdeel van de Vibe Group, een IT kennishuis dat al meer dan 10.000 IT-engineers en 3.000 klanten heeft verbonden. Jij wordt in 18 maanden opgeleid tot een expert. Jij wordt voor jouw start gekoppeld aan een project bij een van onze partners, daardoor kunnen wij vanaf dag één direct gefocust van start met jouw opleiding."
      ],
      "imgUrl": "vibe-academy-light.png",
      "imgUrlDark": "vibe-academy-dark.png",
      "url": "https://vibeacademy.nl/",
      "jobOffers": [
        {
          "title": "IT Traineeship",
          "description": [
            "Je weet voor je start al precies waar je gaat werken en in welke rol. De traineeships zijn altijd specialistisch én gericht op de specifieke behoefte van onze partners. Je wordt bijvoorbeeld opgeleid tot cyber security engineer, data engineer, ERP-consultant of functioneel beheerder. Aan de hand van een dynamische mix van workshops, praktische cases en zelfstudie maken wij je in een korte tijd project-ready om vervolgens knallend van start te kunnen gaan bij jouw opdrachtgever.",
            "<strong>Zijn wij jouw match?</strong><ul><li>Een (bijna) afgeronde bachelor of master</li><li>Interesse in data of software engineering</li><li>Je beschikt over een analytisch en procesmatig denkvermogen</li><li>Je bent gemotiveerd en jij wilt er echt voor gaan</li></ul>",
            "<strong>Wat krijg jij ervoor terug?</strong><ul><li>1 maand bootcamp + opdracht voor 18 maanden</li><li>Verklein het gat tussen de universiteit en jouw toekomstige carrière</li><li>Mix van workshops, cases en certificaten</li><li>Toegang tot een exclusief netwerk van bedrijven</li><li>Persoonlijke 1-op-1 begeleiding van een expert</li><li>€3.000 - €3.500 + ongelimiteerd trainingsbudget</li><li>Begeleiding gedurende het sollicitatieproces</li></ul>",
            "Meer info? Bekijk onze website: <a href=\"https://vibeacademy.nl/\" target=\"_blank\">vibeacademy.nl</a>.<br><strong>Interesse?</strong><br>Neem contact op via:<br>Jade Saffrie<br>Recruitment Manager<br><a href=\"tel:0641554012\">06 41 55 40 12</a><br><a href=\"mailto:jsaffrie@vibegroup.com\">jsaffrie@vibegroup.com</a>"
          ],
          "url": "https://vibeacademy.nl/"
        }
      ]
    }
  ]
}
