{
  "mainPartner": {
    "slug": "conclusion",
    "title": "Conclusion",
    "description": [
      "<style>.iframe-container { display: none; position: relative; width: 100%; padding-top: 54.65%; overflow: hidden; }.iframe-container iframe { position: absolute; inset: 0; width: 100%; height: 100%; }</style><div class=\"iframe-container button rounded primary\"><iframe src=\"https://www.youtube.com/embed/pZiwVWIBASA?autoplay=1&mute=1\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></div>",
      "<a href=\"https://www.conclusion.nl/\" target=\"_blank\">Conclusion</a> is een uniek ecosysteem voor Business Transformatie en IT Services met meer dan 25 zelfstandige bedrijven en circa 2.500 collega’s.",
      "Bij Conclusion werk je samen met andere specialisten aan betekenisvolle, innovatieve en impactvolle projecten. Dat doe je met je collega’s, maar ook met de andere bedrijven binnen ons ecosysteem. Door onze expertise te bundelen en samen te werken zijn we van toegevoegde waarde voor onze klanten, of dat nu start-ups, groeiers of gerenommeerde organisaties zijn."
    ],
    "imgUrl": "CONCLUSION_RAINB_RGB_LOGO.jpg",
    "imgUrlDark": "CONCLUSION_RAINB_RGB_LOGO.jpg",
    "url": "https://www.conclusion.nl/",
    "jobOffers": [
      {
        "title": "Onze drive",
        "description": [
          "Als je mensen hoort praten over hun samenwerking met Conclusion dan gebruiken ze al snel termen als ‘anders’, ‘opvallend’ en ‘ongebruikelijk’. Dat komt niet alleen door onze andere aanpak in partnerships, maar juist ook door onze mensen. Ons onderscheid zit in de natuurlijke drive van onze mensen om voor elk probleem tot de beste oplossing te komen. Omdat het kan. Omdat het erin zit. Omdat het eruit moet.",
          "Wij geloven dat je moet doen waar je goed in bent, vanuit je eigen kracht en expertise. Wil jij ook vertrouwen voelen en vrijheid krijgen om het op jouw manier te doen?",
          "Check hier onze website voor openstaande vacatures en verhalen van oud-stagiairs en trainees."
        ],
        "url": "https://www.conclusion.nl/werken-bij"
      }
    ]
  },
  "premiumPartners": [
    {
      "slug": "yer",
      "title": "YER",
      "description": [
        "YER gelooft in het vormen van de verbindingsbrug tussen studie en werk, zodat studenten zelfverzekerd en goed voorbereid de arbeidsmarkt op gaan. Met trainingen, webinars en cv-checks helpen we jou als student in iedere fase van de studie met je persoonlijke ontwikkeling. Ook kijken we samen met jou naar de verschillende mogelijkheden die er zijn ná je studie.",
        "Sinds 1987 is YER namelijk marktleider in het bemiddelen van hoogopgeleide professionals. Binnen ons uitgebreide bedrijvennetwerk wachten prachtkansen op je: van traineeship tot directiefunctie, voor ambitieuze starters tot en met ervaren specialisten. Onze consultants hebben gemiddeld meer dan vijf jaar ervaring in arbeidsbemiddeling en uitgebreide kennis van de werkzaamheden en ontwikkelingen in onder meer Engineering of IT.",
        "Wil jij na je studie niet alleen een mooie baan, maar tegelijkertijd ook met je persoonlijke ontwikkeling aan de slag? Dan is één van onze Talent Development Programs wellicht iets voor jou! Hierin word je twee jaar lang getraind op het gebied van technische/IT skills, soft skills en business skills. Kortom, wij staan voor je klaar als het gaat om persoonlijke ontwikkeling, de mogelijkheden op de arbeidsmarkt of gewoon, even aandacht."
      ],
      "imgUrl": "YER-Logo-RGB_1920px-breed.png",
      "imgUrlDark": "YER-Logo-RGB_1920px-breed-white.png",
      "url": "https://www.yer.nl/",
      "jobOffers": [
        {
          "title": "Talent Development Programs",
          "description": [
            "Wie talent heeft, heeft de toekomst! Wij geloven in het vormen van de verbindingsbrug tussen studie en werk, zodat studenten zelfverzekerd en goed voorbereid de arbeidsmarkt op gaan. Met trainingen, webinars en cv-checks helpen we jou als student in iedere fase van de studie met je persoonlijke ontwikkeling.",
            "YER is sinds 1987 marktleider in het bemiddelen van hoogopgeleide professionals. Onze consultants hebben gemiddeld meer dan vijf jaar ervaring in arbeidsbemiddeling en uitgebreide kennis van de werkzaamheden en ontwikkelingen in onder meer Engineering of IT.",
            "Hierin word je twee jaar lang getraind op het gebied van technische/IT skills, soft skills en business skills. Daarnaast ontvang je extra begeleiding middels coaching en intervisie, om op die manier grote stappen te kunnen maken aan het begin van jouw carrière."
          ],
          "url": "https://www.yer.nl/vacatures/"
        }
      ]
    }
  ],
  "regularPartners": [
    {
      "slug": "dressme",
      "title": "DressMe",
      "description": [
        "DressMe, opgericht door de broers Martijn en Arjan Dresmé, begon als een bescheiden initiatief op een zolderkamer en is nu uitgegroeid tot een dynamisch bedrijf met vier vestigingen in Nijmegen, Utrecht, Groingen en Wageningen.",
        "Ze zijn gespecialiseerd in het bedrukken en borduren van textiel en streven naar uitmuntende service.",
        "Dit jaar verzorgt DressMe met trots de nieuwe T-shirts van onze vereniging, waarbij ze streven naar perfectie in elk detail."
      ],
      "imgUrl": "DressMe_Light.png",
      "imgUrlDark": "DressMe_Dark.png",
      "url": "https://dressme.nl/",
      "jobOffers": []
    },
    {
      "slug": "chipsoft",
      "title": "ChipSoft",
      "description": [
        "Wil jij meehelpen de zorg te verbeteren, maar zie jij jezelf niet direct aan het bed van een patiënt staan? Neem dan eens een kijkje bij ChipSoft, dat al jaren aan de top staat als het gaat om zorgautomatisering. ChipSoft heeft altijd plek voor developers en consultants met talent.",
        "Als marktleider op het gebied van zorg-ICT voorziet ChipSoft veel Nederlandse en Belgische zorginstellingen van efficiënte, innovatieve softwareoplossingen. Geïntegreerde oplossingen binnen één systeem – HiX - die zorgen dat zorgverleners op het juiste moment de juiste zorg kunnen bieden.",
        "Met gepassioneerde developers en consultants, die stuk voor stuk hart hebben voor de zorg, ontwikkelt het bedrijf vanuit Amsterdam, Antwerpen, Heerenveen en Hoogeveen oplossingen die de registratielast voor zorgverleners vermindert, de samenwerking tussen zorginstellingen verbetert en de patiënt meer regie geeft over zijn of haar behandeling. ChipSoft ontzorgt hiermee grote academische ziekenhuizen, maar ook voor huisartsen, GGZ-instellingen, zelfstandige klinieken, verpleeghuizen, verzorgingshuizen en thuiszorginstanties.",
        "Met HiX als totaaloplossing voor de zorg zijn zorginstellingen van allerlei omvang altijd klaar voor nu én voor de toekomst. Daarin speelt digitale samenwerking en gegevensuitwisseling tussen alle partijen rondom de patiënt een steeds grotere rol.",
        "Help jij graag mee de zorg verbeteren met slimme ICT? Stuur dan een mail naar <a href='mailto:recruitment@chipsoft.com'>recruitment@chipsoft.com</a>."
      ],
      "imgUrl": "ChipSoft-light.svg",
      "imgUrlDark": "ChipSoft-white.svg",
      "url": "https://www.chipsoft.com/nl-NL/",
      "jobOffers": [
        {
          "title": "Mobile App Developer",
          "description": [
            "<strong>Gezocht: Gedreven Mobile App Ontwikkelaar!</strong> Heb jij een passie voor app ontwikkeling en ben je analytisch sterk? Kom ons Mobile-ontwikkelteam versterken!",
            "<strong>Wat je doet:</strong> Ontwikkel innovatieve apps die aansluiten op onze ICT-totaaloplossing voor de zorg, HiX. Werk met de nieuwste versies van Visual Studio voor iOS, Android, en UWP. Je draagt bij aan het verbeteren van de zorg door middel van technologie.",
            "<strong>Jouw team:</strong> Werk samen met creatieve en professionele developers in Amsterdam. Ons doel: de beste mobiele oplossingen bieden aan zorgprofessionals.",
            "<strong>Jouw dag:</strong> Start met een stand-up meeting, werk aan projecten zoals het toegankelijk maken van medische dossiers via mobiele telefoons, en eindig de dag met een code review of het helpen van een collega met technische vraagstukken.",
            "<strong>Wat wij zoeken:</strong> Iemand met WO/HBO niveau, teamspirit, en interesse in de zorgsector. Pluspunten voor ervaring met C#, XAML, Android/iOS, Visual Studio, Xamarin, en kennis van de Nederlandse taal.",
            "<strong>Wat wij bieden:</strong> Aantrekkelijk salaris, uitstekende arbeidsvoorwaarden, opleidingsmogelijkheden, veel vrijheid, een informele werksfeer, en toegang tot onze sportschool."
          ],
          "url": "https://www.chipsoft.com/nl-NL/werken-bij/vacatures/409"
        }
      ]
    },
    {
      "slug": "young-coders",
      "title": "Young_Coders",
      "description": [
        "Wij zijn Young_Coders. Dé springplank van jouw tech-carrière. Met ons maatwerk traineeship stomen wij je klaar voor zeer uitdagende functies in IT. In onze praktijkgerichte hard skills bootcamp leer je alle technische vaardigheden als aanvulling op jouw studie. Vervolgens breng je jouw kennis in de praktijk, ontwikkel je jouw soft skills en begeleiden wij je naar een vaste baan bij een opdrachtgever waar jij zelf voor kiest.",
        "<h4>Wat kan ik worden?</h4>",
        "Bij Young_Coders ben jij een Challenger. Je bent nieuwsgierig en leergierig. Wilt altijd uitgedaagd worden. Daarom noemen wij ons traineeship een Challengership. Onze Challengerships zijn maatwerkopleidingen. Dat betekent dat je wordt opgeleid voor een specifieke functie die bij jou past. Zo wordt jij een uitstekende professional in jouw vakgebied, terwijl je iedere dag iets nieuws leert.",
        "<h4>Wat kan ik worden?</h4>",
        "We hebben veel verschillende challengerships. Zo kun je bij ons…:",
        "<ul> <li>High-tech back-end developer worden</li> <li>AI-developer worden</li> <li>Full-stack developer worden</li> <li>AI consultant worden</li> <li>IT consultant worden</li> <li>Data engineer worden</li> </ul>",
        "Wij leiden op in o.a.: Python, C++, Java, JavaScript en verschillende low-code platformen en ERP-systemen.",
        "<h4>Voordelen van het Challengership</h4>",
        "<ul> <li><strong>Zekerheid</strong>: Je krijgt van ons direct een vast contract en conform salaris.</li> <li><strong>Maatwerk</strong>: Je krijgt een maatwerkopleiding specifiek voor jouw gekozen functie.</li> <li><strong>Persoonlijk</strong>: We werken kleinschalig en zoeken naar de beste match voor jou.</li>  <li><strong>Soft skills</strong>: Je krijgt van ons een uitgebreide soft skills training.</li> <li><strong>Lange termijn</strong>: we zoeken naar een opdrachtgever die een mooi carrièrepad voor je klaar heeft liggen.</li> </ul>"
      ],
      "imgUrl": "YOUNG_CODERS_Logo_Rood_light.png",
      "imgUrlDark": "YOUNG_CODERS_Logo_Rood_dark.png",
      "url": "https://youngcoders.nl/",
      "jobOffers": [
        {
          "title": "Challengership",
          "description": [
            "Benieuwd of er een vacature openstaat die bij jou past? Bekijk dan onze vacatures om te kijken of er Challengerships open staan.",
            "Het Challengership is ons IT-traineeship voor toptalenten. Word dé specialist in jouw vakgebied met onze Challengerships in o.a. software development, AI, Consultancy en data science.",
            "Waarom noemen we dit een Challengership? Dat is omdat de tech-industrie eigenlijk één grote uitdaging is. Je wordt élke dag uitgedaagd en bent nooit klaar met leren. Daarom ben je bij ons geen trainee of junior. In ons Challengership ben jij een Challenger.",
            "<h3>Dit kun je verwachten</h3>",
            "<ul> <li><strong>Zekerheid</strong>: Je krijgt van ons direct een vast contract en conform salaris.</li> <li><strong>Persoonlijk</strong>: We werken kleinschalig en zoeken naar de beste match voor jou.</li> <li><strong>Maatwerk</strong>: Je krijgt een maatwerkopleiding specifiek voor jouw gekozen functie.</li> <li><strong>Soft skills</strong>: Je krijgt van ons een uitgebreide soft skills training.</li> <li><strong>Lange termijn</strong>: we zoeken naar een opdrachtgever die een mooi carrièrepad voor je klaar heeft liggen.</li> </ul>",
            "<h4>Bootcamp</h4>",
            "De start van een Challengership is een intensieve tech-bootcamp. Tijdens de bootcamp leer je design thinking, agile werken, IT-concepten en alle programmeertalen, tools en frameworks die je nodig hebt voor jouw tech-functie. Tijdens de bootcamp ga je ook al kennismaken met het werk bij jouw opdrachtgever. Je werkt parttime aan praktijkopdrachten bij je opdrachtgever en volgt parttime de bootcamp bij Young_Coders.",
            "Na de bootcamp start ook jouw soft skills traject. Dit is een super leerzaam traject waarin je o.a. leert over feedback geven en ontvangen, communiceren, time management en groeiambities.",
            "In het soft skills traject krijg je onder andere:",
            "<ul> <li>Soft skills tweedaagse met overnachting;</li> <li>Individuele gesprekken en doelen;</li> <li>Soft skills oefeningen en training gedurende 5 maanden met elke maand een klassikale les.</li> </ul>",
            "Het soft skills traject doorloop je dus na je bootcamp, terwijl je aan het werk bent bij jouw opdrachtgever.",
            "Een Challengership kan 1 of 2 jaar duren en werkt altijd toe naar een vast dienstverband bij jouw opdrachtgever.",
            "<h4>Instroomcriteria</h4>",
            "Ieder Challengership heeft zijn eigen aanmeldcriteria, maar over het algemeen ziet een Challenger er als volgt uit.",
            "<ul> <li>Hbo/ wo diploma in een bèta of technische richting;</li> <li>Ervaring met prorammeren;</li> <li>Recent afgesturdeerd;</li> <li>Vol energie om door te blijven leren na de studie.</li> </ul>",
            "Benieuwd of er een vacature openstaat die bij jou past? Bekijk dan onze <a href=\"https://youngcoders.nl/it-carriere/vacatures/\" target=\"_blank\">vacatures</a> om te kijken of er Challengerships open staan."
          ],
          "url": "https://youngcoders.nl/it-carriere/vacatures/"
        }
      ]
    },
    {
      "slug": "carrierebeurs",
      "title": "IT Carrièrebeurs",
      "description": [
        "<strong>De IT Carrièrebeurs: hét IT carrière-event van 2024!</strong>",
        "<p>Op 22 &amp; 23 maart is de RAI Amsterdam voor de 26e keer omgetoverd tot een carrière-walhalla. Ben jij student, starter of (young) professional en wil jij je oriënteren op de arbeidsmarkt, je (nieuwe) droombaan vinden in de IT sector en/of oneindig netwerken? Daar is De IT Carrièrebeurs dé plek voor.</p>",
        "<p>Ontmoet op de 26e editie ruim 300 topwerkgevers, zoals onder andere Ordina, Calco, ChipSoft, Tesla, ProRail en CGI en verdiep je kennis bij één (of zoveel je wilt) van de 100 vakinhoudelijke workshops. Laat tussen het netwerken door je CV checken door één van de professionals en sluit je dag af met een gloednieuwe foto voor op je LinkedIn pagina, gemaakt door een ervaren fotograaf.</p>",
        "<p>Download je <a href='https://www.carrierebeurs.nl/branchecongressen?branche=636' target='_blank'>gratis e-ticket</a> voor De IT Carrièrebeurs via <a href='https://www.carrierebeurs.nl/branchecongressen?branche=636' target='_blank'>itcarrierebeurs.nl</a> of download de <a href='https://apps.apple.com/us/app/carri%C3%A8rebeurs/id1611311433' target='_blank'>Carrièrebeurs app</a>.</p>"
      ],
      "imgUrl": "carrierebeurs_kleur.png",
      "imgUrlDark": "carrierebeurs_dark.png",
      "url": "https://www.carrierebeurs.nl/branchecongressen?branche=636",
      "jobOffers": []
    },
    {
      "slug": "ortec",
      "title": "ORTEC",
      "description": [
        "<b>About ORTEC</b>",
        "We are ORTEC, a purpose-driven organization changing businesses and society at large through the power of data-driven mathematical optimization. We make businesses more efficient, more predictable and more effective. Turning complex challenges into easy-to-use solutions.",
        "ORTEC's products and services result in optimized fleet routing and dispatch, vehicle and pallet loading, workforce scheduling, delivery forecasting, logistics network planning and warehouse control. ORTEC offers stand-alone, custom-made and SAP® certified and embedded solutions, supported by strategic partnerships.",
        "We serve clients in almost every industry. And with 17 offices strategically located across 4 continents, we can deliver solutions on a global scale. Always underpinned by local know-how and service.",
        "<b>Working at ORTEC</b>",
        "ORTEC is an ambitious organization. Since our founding in 1981, we have grown to employ over 1000 people at locations in Europe, the United States, Australia and Brazil. Most of our employees began working with us after completing their studies. The average ORTEC employee has a technical master's or bachelor's degree, a strongly developed capacity for analytical thinking and the drive to understand problems and then to solve them. The company's organizational structure is flat, with short lines of communication. The atmosphere is open and informal, which forms an excellent basis for a productive working environment.",
        "You are invited to attend social activities organized by our employees' association, and the Friday afternoon drinks in our own ORTap. Furthermore, an excursion for your department or ORTEC as a whole is organized annually, such as the Christmas breakfast or a barbecue at one of the founders' homes. And in addition to the (Young) Professionals Development Program, each month Young ORTEC organizes activities to help develop your talent, increase your knowledge and expand your network.",
        "Get to know our people by clicking <a href=\"https://careers.ortec.com/peopleortec/\" target=\"_blank\">this link</a>, or discover more about our company by clikcing the link below"
      ],
      "imgUrl": "ORTEC.png",
      "imgUrlDark": "ORTEC.png",
      "url": "https://ortec.com/",
      "jobOffers": [
        {
          "title": "Students and starters",
          "description": [
            "We are always looking for ambitious students/starters who have affinity with IT, optimization and logistics. As a student you can do a graduation internship and as an graduate you can do an traineeship.",
            "If you are interested in working at ORTEC, you can send your resume, motivation and grades list to <a href=\"mailto:recruitment@ortec.com\" target=\"_blank\">recruitment@ortec.com</a>. Give a clear indication about the period and specialization you are looking for in the (graduation) internship. For more information you can contact Anouk de Winter (Recruiter)."
          ],
          "url": "https://careers.ortec.com/"
        }
      ]
    }
  ]
}
