{
  "mainPartner": {
    "slug": "hoofdpartner-tba",
    "title": "Binnenkort!",
    "description": [
      "Wij zijn momenteel op zoek naar een hoofdpartner! Binnenkort zal die op deze plek verschijnen.",
      "Misschien ben jij wel de partner die we zoeken! Neem contact op met het bestuur via onderstaande button of door te mailen naar <a href='mailto:secretaris@indicium.nl'>secretaris@indicium.nl</a>"
    ],
    "imgUrl": "placeholder_indicium_logo.png",
    "imgUrlDark": "placeholder_indicium_logo.png",
    "url": "",
    "jobOffers": [ ]
  },
  "premiumPartners": [
    {
      "slug": "yer",
      "title": "YER",
      "description": [
        "YER gelooft in het vormen van de verbindingsbrug tussen studie en werk, zodat studenten zelfverzekerd en goed voorbereid de arbeidsmarkt op gaan. Met trainingen, webinars en cv-checks helpen we jou als student in iedere fase van de studie met je persoonlijke ontwikkeling. Ook kijken we samen met jou naar de verschillende mogelijkheden die er zijn ná je studie.",
        "Sinds 1987 is YER namelijk marktleider in het bemiddelen van hoogopgeleide professionals. Binnen ons uitgebreide bedrijvennetwerk wachten prachtkansen op je: van traineeship tot directiefunctie, voor ambitieuze starters tot en met ervaren specialisten. Onze consultants hebben gemiddeld meer dan vijf jaar ervaring in arbeidsbemiddeling en uitgebreide kennis van de werkzaamheden en ontwikkelingen in onder meer Engineering of IT.",
        "Wil jij na je studie niet alleen een mooie baan, maar tegelijkertijd ook met je persoonlijke ontwikkeling aan de slag? Dan is één van onze Talent Development Programs wellicht iets voor jou! Hierin word je twee jaar lang getraind op het gebied van technische/IT skills, soft skills en business skills. Kortom, wij staan voor je klaar als het gaat om persoonlijke ontwikkeling, de mogelijkheden op de arbeidsmarkt of gewoon, even aandacht."
      ],
      "imgUrl": "YER-Logo-RGB_1920px-breed.png",
      "imgUrlDark": "YER-Logo-RGB_1920px-breed-white.png",
      "url": "https://www.yer.nl/",
      "jobOffers": [
        {
          "title": "Talent Development Programs",
          "description": [
            "Wie talent heeft, heeft de toekomst! Wij geloven in het vormen van de verbindingsbrug tussen studie en werk, zodat studenten zelfverzekerd en goed voorbereid de arbeidsmarkt op gaan. Met trainingen, webinars en cv-checks helpen we jou als student in iedere fase van de studie met je persoonlijke ontwikkeling.",
            "YER is sinds 1987 marktleider in het bemiddelen van hoogopgeleide professionals. Onze consultants hebben gemiddeld meer dan vijf jaar ervaring in arbeidsbemiddeling en uitgebreide kennis van de werkzaamheden en ontwikkelingen in onder meer Engineering of IT.",
            "Hierin word je twee jaar lang getraind op het gebied van technische/IT skills, soft skills en business skills. Daarnaast ontvang je extra begeleiding middels coaching en intervisie, om op die manier grote stappen te kunnen maken aan het begin van jouw carrière."
          ],
          "url": "https://www.yer.nl/vacatures/"
        }
      ]
    }
  ],
  "regularPartners": [
    {
      "slug": "dressme",
      "title": "DressMe",
      "description": [
        "DressMe, opgericht door de broers Martijn en Arjan Dresmé, begon als een bescheiden initiatief op een zolderkamer en is nu uitgegroeid tot een dynamisch bedrijf met vier vestigingen in Nijmegen, Utrecht, Groingen en Wageningen.",
        "Ze zijn gespecialiseerd in het bedrukken en borduren van textiel en streven naar uitmuntende service.",
        "Dit jaar verzorgt DressMe met trots de nieuwe T-shirts van onze vereniging, waarbij ze streven naar perfectie in elk detail."
      ],
      "imgUrl": "DressMe_Light.png",
      "imgUrlDark": "DressMe_Dark.png",
      "url": "https://dressme.nl/",
      "jobOffers": []
    },
    {
      "slug": "chipsoft",
      "title": "ChipSoft",
      "description": [
        "Wil jij meehelpen de zorg te verbeteren, maar zie jij jezelf niet direct aan het bed van een patiënt staan? Neem dan eens een kijkje bij ChipSoft, dat al jaren aan de top staat als het gaat om zorgautomatisering. ChipSoft heeft altijd plek voor developers en consultants met talent.",
        "Als marktleider op het gebied van zorg-ICT voorziet ChipSoft veel Nederlandse en Belgische zorginstellingen van efficiënte, innovatieve softwareoplossingen. Geïntegreerde oplossingen binnen één systeem – HiX - die zorgen dat zorgverleners op het juiste moment de juiste zorg kunnen bieden.",
        "Met gepassioneerde developers en consultants, die stuk voor stuk hart hebben voor de zorg, ontwikkelt het bedrijf vanuit Amsterdam, Antwerpen, Heerenveen en Hoogeveen oplossingen die de registratielast voor zorgverleners vermindert, de samenwerking tussen zorginstellingen verbetert en de patiënt meer regie geeft over zijn of haar behandeling. ChipSoft ontzorgt hiermee grote academische ziekenhuizen, maar ook voor huisartsen, GGZ-instellingen, zelfstandige klinieken, verpleeghuizen, verzorgingshuizen en thuiszorginstanties.",
        "Met HiX als totaaloplossing voor de zorg zijn zorginstellingen van allerlei omvang altijd klaar voor nu én voor de toekomst. Daarin speelt digitale samenwerking en gegevensuitwisseling tussen alle partijen rondom de patiënt een steeds grotere rol.",
        "Help jij graag mee de zorg verbeteren met slimme ICT? Stuur dan een mail naar <a href='mailto:recruitment@chipsoft.com'>recruitment@chipsoft.com</a>."
      ],
      "imgUrl": "ChipSoft-light.svg",
      "imgUrlDark": "ChipSoft-white.svg",
      "url": "https://www.chipsoft.com/nl-NL/",
      "jobOffers": [
        {
          "title": "Mobile App Developer",
          "description": [
            "<strong>Gezocht: Gedreven Mobile App Ontwikkelaar!</strong> Heb jij een passie voor app ontwikkeling en ben je analytisch sterk? Kom ons Mobile-ontwikkelteam versterken!",
            "<strong>Wat je doet:</strong> Ontwikkel innovatieve apps die aansluiten op onze ICT-totaaloplossing voor de zorg, HiX. Werk met de nieuwste versies van Visual Studio voor iOS, Android, en UWP. Je draagt bij aan het verbeteren van de zorg door middel van technologie.",
            "<strong>Jouw team:</strong> Werk samen met creatieve en professionele developers in Amsterdam. Ons doel: de beste mobiele oplossingen bieden aan zorgprofessionals.",
            "<strong>Jouw dag:</strong> Start met een stand-up meeting, werk aan projecten zoals het toegankelijk maken van medische dossiers via mobiele telefoons, en eindig de dag met een code review of het helpen van een collega met technische vraagstukken.",
            "<strong>Wat wij zoeken:</strong> Iemand met WO/HBO niveau, teamspirit, en interesse in de zorgsector. Pluspunten voor ervaring met C#, XAML, Android/iOS, Visual Studio, Xamarin, en kennis van de Nederlandse taal.",
            "<strong>Wat wij bieden:</strong> Aantrekkelijk salaris, uitstekende arbeidsvoorwaarden, opleidingsmogelijkheden, veel vrijheid, een informele werksfeer, en toegang tot onze sportschool."
          ],
          "url": "https://www.chipsoft.com/nl-NL/werken-bij/vacatures/409"
        }
      ]
    },
    {
      "slug": "carrierebeurs",
      "title": "IT Carrièrebeurs",
      "description": [
        "<strong>De IT Carrièrebeurs: hét IT carrière-event van 2024!</strong>",
        "<p>Op 22 &amp; 23 maart is de RAI Amsterdam voor de 26e keer omgetoverd tot een carrière-walhalla. Ben jij student, starter of (young) professional en wil jij je oriënteren op de arbeidsmarkt, je (nieuwe) droombaan vinden in de IT sector en/of oneindig netwerken? Daar is De IT Carrièrebeurs dé plek voor.</p>",
        "<p>Ontmoet op de 26e editie ruim 300 topwerkgevers, zoals onder andere Ordina, Calco, ChipSoft, Tesla, ProRail en CGI en verdiep je kennis bij één (of zoveel je wilt) van de 100 vakinhoudelijke workshops. Laat tussen het netwerken door je CV checken door één van de professionals en sluit je dag af met een gloednieuwe foto voor op je LinkedIn pagina, gemaakt door een ervaren fotograaf.</p>",
        "<p>Download je <a href='https://www.carrierebeurs.nl/branchecongressen?branche=636' target='_blank'>gratis e-ticket</a> voor De IT Carrièrebeurs via <a href='https://www.carrierebeurs.nl/branchecongressen?branche=636' target='_blank'>itcarrierebeurs.nl</a> of download de <a href='https://apps.apple.com/us/app/carri%C3%A8rebeurs/id1611311433' target='_blank'>Carrièrebeurs app</a>.</p>"
      ],
      "imgUrl": "carrierebeurs_kleur.png",
      "imgUrlDark": "carrierebeurs_dark.png",
      "url": "https://www.carrierebeurs.nl/branchecongressen?branche=636",
      "jobOffers": []
    }
  ]
}
